// Auto-generated from 1.1.1????.docx.
// ?1?????????????????2????????????????????????

export const TREATMENT_STANDARDS = [
  {
    "id": "treatment_1_产出",
    "name": "产出",
    "icon": "产",
    "children": [
      {
        "id": "treatment_1_1_项目运营",
        "name": "项目运营",
        "items": [
          {
            "id": "treatment_01",
            "name": "污水收集",
            "maxScore": 5,
            "description": "评价项目污水收集效果",
            "evaluationStandard": "1.村民问卷“污水收集有无有效”得分A（0-5，问卷平均分）；\n2.镇政府代表对设施收集状况评分B（0-5）\n3.考核小组对村内收集情况、覆盖面、进水表观等评分C（0-5）\n加权得分D=0.3A+0.3B+0.4C（以设施为单位）",
            "standardText": "1.村民问卷“污水收集有无有效”得分A（0-5，问卷平均分）；\n2.镇政府代表对设施收集状况评分B（0-5）\n3.考核小组对村内收集情况、覆盖面、进水表观等评分C（0-5）\n加权得分D=0.3A+0.3B+0.4C（以设施为单位）\n1.村民问卷“污水收集有无有效”得分A（0-5，问卷平均分）；\n2.镇政府代表对设施收集状况评分B（0-5）\n3.考核小组对村内收集情况、覆盖面、进水表观等评分C（0-5）\n加权得分D=0.3A+0.3B+0.4C（以设施为单位）",
            "scoringMethod": "问卷调查、现场抽检",
            "dataSource": "问卷调查结果，并结合现场检查情况",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_01_manual",
                "reason": "??????????1.村民问卷“污水收集有无有效”得分A（0-5，问卷平均分）； 2.镇政府代表对设施收集状况评分B（0-5） 3.考核小组对村内收集情况、覆盖面、进水表观等评分C（0-5） 加权得分D=0.3A+0.3B+0.4C（以设施为单位）",
                "type": "range",
                "min": 0,
                "max": 5.0,
                "sourceText": "1.村民问卷“污水收集有无有效”得分A（0-5，问卷平均分）；\n2.镇政府代表对设施收集状况评分B（0-5）\n3.考核小组对村内收集情况、覆盖面、进水表观等评分C（0-5）\n加权得分D=0.3A+0.3B+0.4C（以设施为单位）"
              }
            ]
          },
          {
            "id": "treatment_02",
            "name": "整体效果",
            "maxScore": 5,
            "description": "评价项目环境整治效果",
            "evaluationStandard": "针对村内存在污水直接排入天然水体，原纳污水体未得到明显改善，是否存在污水积存、乱排乱放和横流等情况进行评分（1-5）（村民问卷A、镇政府B、考核小组C）.\n加权得分D=0.3A+0.3B+0.4C（以设施为单位）",
            "standardText": "针对村内存在污水直接排入天然水体，原纳污水体未得到明显改善，是否存在污水积存、乱排乱放和横流等情况进行评分（1-5）（村民问卷A、镇政府B、考核小组C）.\n加权得分D=0.3A+0.3B+0.4C（以设施为单位）\n针对村内存在污水直接排入天然水体，原纳污水体未得到明显改善，是否存在污水积存、乱排乱放和横流等情况进行评分（1-5）（村民问卷A、镇政府B、考核小组C）.\n加权得分D=0.3A+0.3B+0.4C（以设施为单位）",
            "scoringMethod": "问卷调查、现场抽检",
            "dataSource": "问卷调查结果，并结合现场检查情况",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_02_manual",
                "reason": "??????????针对村内存在污水直接排入天然水体，原纳污水体未得到明显改善，是否存在污水积存、乱排乱放和横流等情况进行评分（1-5）（村民问卷A、镇政府B、考核小组C）. 加权得分D=0.3A+0.3B+0.4C（以设施为单位）",
                "type": "range",
                "min": 0,
                "max": 5.0,
                "sourceText": "针对村内存在污水直接排入天然水体，原纳污水体未得到明显改善，是否存在污水积存、乱排乱放和横流等情况进行评分（1-5）（村民问卷A、镇政府B、考核小组C）.\n加权得分D=0.3A+0.3B+0.4C（以设施为单位）"
              }
            ]
          },
          {
            "id": "treatment_03",
            "name": "污水处理质量",
            "maxScore": 8,
            "description": "评价设施出水水质达标情况",
            "evaluationStandard": "定期对处理设施出水进行检测，执行排放标准明确TP排放限值的，测CODCr、NH3-N、TP三项水质指标，执行排放标准未明确TP排放限值的，测CODCr、NH3-N两项水质指标，执行分析出水水质是否达到考核标准。\n（1）有总磷标准的，CODCr不达标扣4分；NH3-N或TP不达标每一项扣2分。\n（2）无总磷标准的，CODCr不达标扣5分；NH3-N不达标扣3分。",
            "standardText": "定期对处理设施出水进行检测，执行排放标准明确TP排放限值的，测CODCr、NH3-N、TP三项水质指标，执行排放标准未明确TP排放限值的，测CODCr、NH3-N两项水质指标，执行分析出水水质是否达到考核标准。\n（1）有总磷标准的，CODCr不达标扣4分；NH3-N或TP不达标每一项扣2分。\n（2）无总磷标准的，CODCr不达标扣5分；NH3-N不达标扣3分。\n定期对处理设施出水进行检测，执行排放标准明确TP排放限值的，测CODCr、NH3-N、TP三项水质指标，执行排放标准未明确TP排放限值的，测CODCr、NH3-N两项水质指标，执行分析出水水质是否达到考核标准。\n（1）有总磷标准的，CODCr不达标扣4分；NH3-N或TP不达标每一项扣2分。\n（2）无总磷标准的，CODCr不达标扣5分；NH3-N不达标扣3分。",
            "scoringMethod": "现场抽检",
            "dataSource": "抽检水质数据",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_03_d2",
                "reason": "（1）有总磷标准的，CODCr不达标扣4分；NH3-N或TP不达标每一项扣2分。",
                "sourceText": "（1）有总磷标准的，CODCr不达标扣4分；NH3-N或TP不达标每一项扣2分。",
                "type": "fixed",
                "value": 4.0
              },
              {
                "id": "treatment_03_d3",
                "reason": "（2）无总磷标准的，CODCr不达标扣5分；NH3-N不达标扣3分。",
                "sourceText": "（2）无总磷标准的，CODCr不达标扣5分；NH3-N不达标扣3分。",
                "type": "fixed",
                "value": 5.0
              }
            ]
          },
          {
            "id": "treatment_04",
            "name": "污泥处理质量",
            "maxScore": 1,
            "description": "评价污泥处理处置的合规性",
            "evaluationStandard": "污泥及格栅垃圾处理有妥善场所，符合规范或环保要求。\n未按合规范要求处理或去向不明未妥善处理的的扣0.5-1分。",
            "standardText": "污泥及格栅垃圾处理有妥善场所，符合规范或环保要求。\n未按合规范要求处理或去向不明未妥善处理的的扣0.5-1分。\n污泥及格栅垃圾处理有妥善场所，符合规范或环保要求。\n未按合规范要求处理或去向不明未妥善处理的的扣0.5-1分。",
            "scoringMethod": "现场检查、查阅记录",
            "dataSource": "污泥管理台账，并结合现场检查情况",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_04_d2",
                "reason": "未按合规范要求处理或去向不明未妥善处理的的扣0.5-1分。",
                "sourceText": "未按合规范要求处理或去向不明未妥善处理的的扣0.5-1分。",
                "type": "range",
                "min": 0.5,
                "max": 1.0
              }
            ]
          },
          {
            "id": "treatment_05",
            "name": "设施实际运行",
            "maxScore": 4,
            "description": "设施规模与实际处理污水量是否适配",
            "evaluationStandard": "设施进出水量偏离实际，如进出水量差距大、进水量长期极少、设施处理水量长期超负荷等，根据严重程度扣1-4分",
            "standardText": "设施进出水量偏离实际，如进出水量差距大、进水量长期极少、设施处理水量长期超负荷等，根据严重程度扣1-4分\n设施进出水量偏离实际，如进出水量差距大、进水量长期极少、设施处理水量长期超负荷等，根据严重程度扣1-4分",
            "scoringMethod": "现场检查",
            "dataSource": "现场检查，询问日常情况",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_05_d1",
                "reason": "设施进出水量偏离实际，如进出水量差距大、进水量长期极少、设施处理水量长期超负荷等，根据严重程度扣1-4分",
                "sourceText": "设施进出水量偏离实际，如进出水量差距大、进水量长期极少、设施处理水量长期超负荷等，根据严重程度扣1-4分",
                "type": "range",
                "min": 1.0,
                "max": 4.0
              }
            ]
          }
        ]
      },
      {
        "id": "treatment_1_2_项目维护",
        "name": "项目维护",
        "items": [
          {
            "id": "treatment_06",
            "name": "设施点环境卫生",
            "maxScore": 2,
            "description": "评价污水处理设施周边环境卫生情况",
            "evaluationStandard": "设施点范围环境整洁、美观、卫生。\n设施点范围内有杂物、垃圾堆积、污水、恶臭的，扣1分；杂草丛生，未加清理的，扣1分。",
            "standardText": "设施点范围环境整洁、美观、卫生。\n设施点范围内有杂物、垃圾堆积、污水、恶臭的，扣1分；杂草丛生，未加清理的，扣1分。\n设施点范围环境整洁、美观、卫生。\n设施点范围内有杂物、垃圾堆积、污水、恶臭的，扣1分；杂草丛生，未加清理的，扣1分。",
            "scoringMethod": "现场检查",
            "dataSource": "现场检查",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_06_d2",
                "reason": "设施点范围内有杂物、垃圾堆积、污水、恶臭的，扣1分；杂草丛生，未加清理的，扣1分。",
                "sourceText": "设施点范围内有杂物、垃圾堆积、污水、恶臭的，扣1分；杂草丛生，未加清理的，扣1分。",
                "type": "fixed",
                "value": 1.0
              }
            ]
          },
          {
            "id": "treatment_07",
            "name": "格栅/集水井",
            "maxScore": 5,
            "description": "评价各工艺阶段运行维护情况",
            "evaluationStandard": "定期检查格栅池，清理垃圾，更换或改造已损坏或不规范的格栅，防止垃圾进入泵井和厌氧池，损坏设施；定期清理集水井，防止泥沙淤积影响设施正常运作。\n（1）未按规范或设计要求设置调节池等预处理设施的，扣5分；\n（2）格栅池未设置格栅、格栅失效（不符合规范、未按图纸安装、安装方向错误、栅距过大等、）、格栅腐蚀、未及时清理垃圾或漂浮物等，发现一项扣1分；\n（3）集水井内有明显淤积、有垃圾或漂浮物未定期清理，扣2分。",
            "standardText": "定期检查格栅池，清理垃圾，更换或改造已损坏或不规范的格栅，防止垃圾进入泵井和厌氧池，损坏设施；定期清理集水井，防止泥沙淤积影响设施正常运作。\n（1）未按规范或设计要求设置调节池等预处理设施的，扣5分；\n（2）格栅池未设置格栅、格栅失效（不符合规范、未按图纸安装、安装方向错误、栅距过大等、）、格栅腐蚀、未及时清理垃圾或漂浮物等，发现一项扣1分；\n（3）集水井内有明显淤积、有垃圾或漂浮物未定期清理，扣2分。\n定期检查格栅池，清理垃圾，更换或改造已损坏或不规范的格栅，防止垃圾进入泵井和厌氧池，损坏设施；定期清理集水井，防止泥沙淤积影响设施正常运作。\n（1）未按规范或设计要求设置调节池等预处理设施的，扣5分；\n（2）格栅池未设置格栅、格栅失效（不符合规范、未按图纸安装、安装方向错误、栅距过大等、）、格栅腐蚀、未及时清理垃圾或漂浮物等，发现一项扣1分；\n（3）集水井内有明显淤积、有垃圾或漂浮物未定期清理，扣2分。",
            "scoringMethod": "现场检查",
            "dataSource": "现场检查",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_07_d2",
                "reason": "（1）未按规范或设计要求设置调节池等预处理设施的，扣5分；",
                "sourceText": "（1）未按规范或设计要求设置调节池等预处理设施的，扣5分；",
                "type": "fixed",
                "value": 5.0
              },
              {
                "id": "treatment_07_d3",
                "reason": "（2）格栅池未设置格栅、格栅失效（不符合规范、未按图纸安装、安装方向错误、栅距过大等、）、格栅腐蚀、未及时清理垃圾或漂浮物等，发现一项扣1分；",
                "sourceText": "（2）格栅池未设置格栅、格栅失效（不符合规范、未按图纸安装、安装方向错误、栅距过大等、）、格栅腐蚀、未及时清理垃圾或漂浮物等，发现一项扣1分；",
                "type": "fixed",
                "value": 1.0
              },
              {
                "id": "treatment_07_d4",
                "reason": "（3）集水井内有明显淤积、有垃圾或漂浮物未定期清理，扣2分。",
                "sourceText": "（3）集水井内有明显淤积、有垃圾或漂浮物未定期清理，扣2分。",
                "type": "fixed",
                "value": 2.0
              }
            ]
          },
          {
            "id": "treatment_08",
            "name": "稳定塘",
            "maxScore": 15,
            "description": "评价各工艺阶段运行维护情况",
            "evaluationStandard": "稳定塘保持无废渣、漂浮碎片或其他垃圾，进出水口保持水流通畅。水生植物生长保持良好，及时清理浮渣与枯枝烂叶，稳定塘无黑无臭味。\n（1）水面有较多垃圾、漂浮物未及时清理，或底泥上浮的，扣2分；\n（2）浮岛及附件有损毁，发现一处扣2分，情况严重的扣5分；\n（3）曝气异常，发现一处扣2分，情况严重的扣5分；\n（4）水生植物缺株、长势不良、枯死、有杂草、不及时收割等，出现一项扣2分，情况严重的，扣5分；\n（5）水体环境较差或存在较多藻类或其他外来植物等，扣1~3分；\n（6）稳定塘进出水口堵塞或设置不合理的，扣2分；",
            "standardText": "稳定塘保持无废渣、漂浮碎片或其他垃圾，进出水口保持水流通畅。水生植物生长保持良好，及时清理浮渣与枯枝烂叶，稳定塘无黑无臭味。\n（1）水面有较多垃圾、漂浮物未及时清理，或底泥上浮的，扣2分；\n（2）浮岛及附件有损毁，发现一处扣2分，情况严重的扣5分；\n（3）曝气异常，发现一处扣2分，情况严重的扣5分；\n（4）水生植物缺株、长势不良、枯死、有杂草、不及时收割等，出现一项扣2分，情况严重的，扣5分；\n（5）水体环境较差或存在较多藻类或其他外来植物等，扣1~3分；\n（6）稳定塘进出水口堵塞或设置不合理的，扣2分；\n稳定塘保持无废渣、漂浮碎片或其他垃圾，进出水口保持水流通畅。水生植物生长保持良好，及时清理浮渣与枯枝烂叶，稳定塘无黑无臭味。\n（1）水面有较多垃圾、漂浮物未及时清理，或底泥上浮的，扣2分；\n（2）浮岛及附件有损毁，发现一处扣2分，情况严重的扣5分；\n（3）曝气异常，发现一处扣2分，情况严重的扣5分；\n（4）水生植物缺株、长势不良、枯死、有杂草、不及时收割等，出现一项扣2分，情况严重的，扣5分；\n（5）水体环境较差或存在较多藻类或其他外来植物等，扣1~3分；\n（6）稳定塘进出水口堵塞或设置不合理的，扣2分；",
            "scoringMethod": "现场检查",
            "dataSource": "现场检查",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_08_d2",
                "reason": "（1）水面有较多垃圾、漂浮物未及时清理，或底泥上浮的，扣2分；",
                "sourceText": "（1）水面有较多垃圾、漂浮物未及时清理，或底泥上浮的，扣2分；",
                "type": "fixed",
                "value": 2.0
              },
              {
                "id": "treatment_08_d3",
                "reason": "（2）浮岛及附件有损毁，发现一处扣2分，情况严重的扣5分；",
                "sourceText": "（2）浮岛及附件有损毁，发现一处扣2分，情况严重的扣5分；",
                "type": "fixed",
                "value": 2.0
              },
              {
                "id": "treatment_08_d4",
                "reason": "（3）曝气异常，发现一处扣2分，情况严重的扣5分；",
                "sourceText": "（3）曝气异常，发现一处扣2分，情况严重的扣5分；",
                "type": "fixed",
                "value": 2.0
              },
              {
                "id": "treatment_08_d5",
                "reason": "（4）水生植物缺株、长势不良、枯死、有杂草、不及时收割等，出现一项扣2分，情况严重的，扣5分；",
                "sourceText": "（4）水生植物缺株、长势不良、枯死、有杂草、不及时收割等，出现一项扣2分，情况严重的，扣5分；",
                "type": "fixed",
                "value": 2.0
              },
              {
                "id": "treatment_08_d6",
                "reason": "（5）水体环境较差或存在较多藻类或其他外来植物等，扣1~3分；",
                "sourceText": "（5）水体环境较差或存在较多藻类或其他外来植物等，扣1~3分；",
                "type": "range",
                "min": 1.0,
                "max": 3.0
              },
              {
                "id": "treatment_08_d7",
                "reason": "（6）稳定塘进出水口堵塞或设置不合理的，扣2分；",
                "sourceText": "（6）稳定塘进出水口堵塞或设置不合理的，扣2分；",
                "type": "fixed",
                "value": 2.0
              }
            ]
          },
          {
            "id": "treatment_09",
            "name": "生化工艺及其他处理工艺（接触氧化、活性污泥法、VFS等）",
            "maxScore": 15,
            "description": "评价各工艺阶段运行维护情况",
            "evaluationStandard": "设施运行正常。填料安装紧固，无缠绕、结块，不堵塞；曝气正常，污泥活性正常；池体无损坏等\n（1）运行参数不合理的，如污泥浓度不足、溶解氧不足、回流比不合理，污泥膨胀、污泥腐化等，扣1~5分；\n（2）池内水面有结垢、泡沫过多、杂物、浮泥的，出现一项扣2分；\n（3）填料出现松动、缠绕、结块等现象的，扣2分；\n（4）沉淀池有浮泥的，扣2分；\n（5）池体塌陷、开裂、渗漏的，扣5分，腐蚀的扣1~3分；\n（6）曝气设备及附件有缺失、曝气设备未开启的，扣4分；曝气异常、曝气管堵塞、破损的，扣1~3分；\n（7）系统管道、阀门、池体渗漏的，扣2分；\n（8）存在其他影响主体设施正常运行的问题，每个问题扣1~3分，情况严重的扣5分。",
            "standardText": "设施运行正常。填料安装紧固，无缠绕、结块，不堵塞；曝气正常，污泥活性正常；池体无损坏等\n（1）运行参数不合理的，如污泥浓度不足、溶解氧不足、回流比不合理，污泥膨胀、污泥腐化等，扣1~5分；\n（2）池内水面有结垢、泡沫过多、杂物、浮泥的，出现一项扣2分；\n（3）填料出现松动、缠绕、结块等现象的，扣2分；\n（4）沉淀池有浮泥的，扣2分；\n（5）池体塌陷、开裂、渗漏的，扣5分，腐蚀的扣1~3分；\n（6）曝气设备及附件有缺失、曝气设备未开启的，扣4分；曝气异常、曝气管堵塞、破损的，扣1~3分；\n（7）系统管道、阀门、池体渗漏的，扣2分；\n（8）存在其他影响主体设施正常运行的问题，每个问题扣1~3分，情况严重的扣5分。\n设施运行正常。填料安装紧固，无缠绕、结块，不堵塞；曝气正常，污泥活性正常；池体无损坏等\n（1）运行参数不合理的，如污泥浓度不足、溶解氧不足、回流比不合理，污泥膨胀、污泥腐化等，扣1~5分；\n（2）池内水面有结垢、泡沫过多、杂物、浮泥的，出现一项扣2分；\n（3）填料出现松动、缠绕、结块等现象的，扣2分；\n（4）沉淀池有浮泥的，扣2分；\n（5）池体塌陷、开裂、渗漏的，扣5分，腐蚀的扣1~3分；\n（6）曝气设备及附件有缺失、曝气设备未开启的，扣4分；曝气异常、曝气管堵塞、破损的，扣1~3分；\n（7）系统管道、阀门、池体渗漏的，扣2分；\n（8）存在其他影响主体设施正常运行的问题，每个问题扣1~3分，情况严重的扣5分。",
            "scoringMethod": "现场检查",
            "dataSource": "现场检查",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_09_d2",
                "reason": "（1）运行参数不合理的，如污泥浓度不足、溶解氧不足、回流比不合理，污泥膨胀、污泥腐化等，扣1~5分；",
                "sourceText": "（1）运行参数不合理的，如污泥浓度不足、溶解氧不足、回流比不合理，污泥膨胀、污泥腐化等，扣1~5分；",
                "type": "range",
                "min": 1.0,
                "max": 5.0
              },
              {
                "id": "treatment_09_d3",
                "reason": "（2）池内水面有结垢、泡沫过多、杂物、浮泥的，出现一项扣2分；",
                "sourceText": "（2）池内水面有结垢、泡沫过多、杂物、浮泥的，出现一项扣2分；",
                "type": "fixed",
                "value": 2.0
              },
              {
                "id": "treatment_09_d4",
                "reason": "（3）填料出现松动、缠绕、结块等现象的，扣2分；",
                "sourceText": "（3）填料出现松动、缠绕、结块等现象的，扣2分；",
                "type": "fixed",
                "value": 2.0
              },
              {
                "id": "treatment_09_d5",
                "reason": "（4）沉淀池有浮泥的，扣2分；",
                "sourceText": "（4）沉淀池有浮泥的，扣2分；",
                "type": "fixed",
                "value": 2.0
              },
              {
                "id": "treatment_09_d6",
                "reason": "（5）池体塌陷、开裂、渗漏的，扣5分，腐蚀的扣1~3分；",
                "sourceText": "（5）池体塌陷、开裂、渗漏的，扣5分，腐蚀的扣1~3分；",
                "type": "fixed",
                "value": 5.0
              },
              {
                "id": "treatment_09_d7",
                "reason": "（6）曝气设备及附件有缺失、曝气设备未开启的，扣4分；曝气异常、曝气管堵塞、破损的，扣1~3分；",
                "sourceText": "（6）曝气设备及附件有缺失、曝气设备未开启的，扣4分；曝气异常、曝气管堵塞、破损的，扣1~3分；",
                "type": "fixed",
                "value": 4.0
              },
              {
                "id": "treatment_09_d8",
                "reason": "（7）系统管道、阀门、池体渗漏的，扣2分；",
                "sourceText": "（7）系统管道、阀门、池体渗漏的，扣2分；",
                "type": "fixed",
                "value": 2.0
              },
              {
                "id": "treatment_09_d9",
                "reason": "（8）存在其他影响主体设施正常运行的问题，每个问题扣1~3分，情况严重的扣5分。",
                "sourceText": "（8）存在其他影响主体设施正常运行的问题，每个问题扣1~3分，情况严重的扣5分。",
                "type": "range",
                "min": 1.0,
                "max": 3.0
              }
            ]
          },
          {
            "id": "treatment_10",
            "name": "出水池/排放口",
            "maxScore": 2,
            "description": "评价各工艺阶段运行维护情况",
            "evaluationStandard": "出水池出水正常，排水通畅。\n出水色度较高、有明显臭味，出水管被淹没或出水不畅的，出水导致受纳水体环境异常的，扣2分（因非项目公司原因导致进水浓度超《污水排入城镇下水道水质标准》的除外）；未规范设置出水口的，出水池渗流，出水口被覆盖、现场找不到，扣1分；出水口无污水排放口标识标牌的，扣1分。",
            "standardText": "出水池出水正常，排水通畅。\n出水色度较高、有明显臭味，出水管被淹没或出水不畅的，出水导致受纳水体环境异常的，扣2分（因非项目公司原因导致进水浓度超《污水排入城镇下水道水质标准》的除外）；未规范设置出水口的，出水池渗流，出水口被覆盖、现场找不到，扣1分；出水口无污水排放口标识标牌的，扣1分。\n出水池出水正常，排水通畅。\n出水色度较高、有明显臭味，出水管被淹没或出水不畅的，出水导致受纳水体环境异常的，扣2分（因非项目公司原因导致进水浓度超《污水排入城镇下水道水质标准》的除外）；未规范设置出水口的，出水池渗流，出水口被覆盖、现场找不到，扣1分；出水口无污水排放口标识标牌的，扣1分。",
            "scoringMethod": "现场检查",
            "dataSource": "现场检查",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_10_d2",
                "reason": "出水色度较高、有明显臭味，出水管被淹没或出水不畅的，出水导致受纳水体环境异常的，扣2分（因非项目公司原因导致进水浓度超《污水排入城镇下水道水质标准》的除外）；未规范设置出水口的，出水池渗流，出水口被覆盖、现场找不到，扣1分；出水口无污水排放口标识标牌的，扣1分。",
                "sourceText": "出水色度较高、有明显臭味，出水管被淹没或出水不畅的，出水导致受纳水体环境异常的，扣2分（因非项目公司原因导致进水浓度超《污水排入城镇下水道水质标准》的除外）；未规范设置出水口的，出水池渗流，出水口被覆盖、现场找不到，扣1分；出水口无污水排放口标识标牌的，扣1分。",
                "type": "fixed",
                "value": 2.0
              }
            ]
          },
          {
            "id": "treatment_11",
            "name": "污水收集管渠",
            "maxScore": 8,
            "description": "评价污水收集管渠运行维护情况",
            "evaluationStandard": "接户管接法规范，无混接、冒溢、堵塞、破损，裸露管道有有效包覆防护。发现一处接法不规范、混接、冒溢、堵塞、破损或裸露管未有防护，扣1分。（没有接户管的该项不扣分）",
            "standardText": "抽查5处接户管\n接户管接法规范，无混接、冒溢、堵塞、破损，裸露管道有有效包覆防护。发现一处接法不规范、混接、冒溢、堵塞、破损或裸露管未有防护，扣1分。（没有接户管的该项不扣分）",
            "scoringMethod": "现场检查",
            "dataSource": "现场检查",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_11_d2",
                "reason": "接户管接法规范，无混接、冒溢、堵塞、破损，裸露管道有有效包覆防护。发现一处接法不规范、混接、冒溢、堵塞、破损或裸露管未有防护，扣1分。（没有接户管的该项不扣分）",
                "sourceText": "接户管接法规范，无混接、冒溢、堵塞、破损，裸露管道有有效包覆防护。发现一处接法不规范、混接、冒溢、堵塞、破损或裸露管未有防护，扣1分。（没有接户管的该项不扣分）",
                "type": "fixed",
                "value": 1.0
              }
            ]
          },
          {
            "id": "treatment_12",
            "name": "污水收集管渠",
            "maxScore": 8,
            "description": "评价污水收集管渠运行维护情况",
            "evaluationStandard": "定期检查污水收集管道（干管），清理淤积物；及时改造已损坏或已堵塞的管渠，保持过流通畅。无功能性或结构性缺陷。\n（1）污水收集管道有堵塞、管道积泥过深，污水未有效流入管道、旱季污水溢流直排的或水流不畅，每一处扣1~3分；\n（2）回填面或盖板下陷，管道开裂、坍塌、变形、错位、渗漏、腐蚀等，发现一处扣4分。\n（3）管网破损、截污设置不合理导致外水入渗的，扣4分",
            "standardText": "抽查5个井（不足5个的全抽）\n定期检查污水收集管道（干管），清理淤积物；及时改造已损坏或已堵塞的管渠，保持过流通畅。无功能性或结构性缺陷。\n（1）污水收集管道有堵塞、管道积泥过深，污水未有效流入管道、旱季污水溢流直排的或水流不畅，每一处扣1~3分；\n（2）回填面或盖板下陷，管道开裂、坍塌、变形、错位、渗漏、腐蚀等，发现一处扣4分。\n（3）管网破损、截污设置不合理导致外水入渗的，扣4分",
            "scoringMethod": "现场检查",
            "dataSource": "现场检查",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_12_d3",
                "reason": "（1）污水收集管道有堵塞、管道积泥过深，污水未有效流入管道、旱季污水溢流直排的或水流不畅，每一处扣1~3分；",
                "sourceText": "（1）污水收集管道有堵塞、管道积泥过深，污水未有效流入管道、旱季污水溢流直排的或水流不畅，每一处扣1~3分；",
                "type": "range",
                "min": 1.0,
                "max": 3.0
              },
              {
                "id": "treatment_12_d4",
                "reason": "（2）回填面或盖板下陷，管道开裂、坍塌、变形、错位、渗漏、腐蚀等，发现一处扣4分。",
                "sourceText": "（2）回填面或盖板下陷，管道开裂、坍塌、变形、错位、渗漏、腐蚀等，发现一处扣4分。",
                "type": "fixed",
                "value": 4.0
              },
              {
                "id": "treatment_12_d5",
                "reason": "（3）管网破损、截污设置不合理导致外水入渗的，扣4分",
                "sourceText": "（3）管网破损、截污设置不合理导致外水入渗的，扣4分",
                "type": "fixed",
                "value": 4.0
              }
            ]
          },
          {
            "id": "treatment_13",
            "name": "检查井/截流井",
            "maxScore": 8,
            "description": "评价检查井/截流井运行维护情况",
            "evaluationStandard": "定期检查各类污水检查井/截流井，清理淤积物；及时更换或修复已损坏的井环盖或溢流管口，保证检查井的完整性和安全性。\n（1）检查井内有明显沉泥、浮渣、较多垃圾，发现一处扣1分。井壁损坏（批荡脱落、开裂、渗漏），井壁结垢，未安装防护网等，发现一处扣0.5分\n（2）井盖等管渠附属设施损毁的，如井盖缺失、打不开、挤压、破损、占用、与路面缝隙或高差过大、拍门失效等。前述问题每出现一项扣1分。\n（3）溢流口设置不合理的，发现一处扣2分。",
            "standardText": "抽查5个井（不足5个的全抽）\n定期检查各类污水检查井/截流井，清理淤积物；及时更换或修复已损坏的井环盖或溢流管口，保证检查井的完整性和安全性。\n（1）检查井内有明显沉泥、浮渣、较多垃圾，发现一处扣1分。井壁损坏（批荡脱落、开裂、渗漏），井壁结垢，未安装防护网等，发现一处扣0.5分\n（2）井盖等管渠附属设施损毁的，如井盖缺失、打不开、挤压、破损、占用、与路面缝隙或高差过大、拍门失效等。前述问题每出现一项扣1分。\n（3）溢流口设置不合理的，发现一处扣2分。",
            "scoringMethod": "现场检查",
            "dataSource": "现场检查",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_13_d3",
                "reason": "（1）检查井内有明显沉泥、浮渣、较多垃圾，发现一处扣1分。井壁损坏（批荡脱落、开裂、渗漏），井壁结垢，未安装防护网等，发现一处扣0.5分",
                "sourceText": "（1）检查井内有明显沉泥、浮渣、较多垃圾，发现一处扣1分。井壁损坏（批荡脱落、开裂、渗漏），井壁结垢，未安装防护网等，发现一处扣0.5分",
                "type": "fixed",
                "value": 1.0
              },
              {
                "id": "treatment_13_d4",
                "reason": "（2）井盖等管渠附属设施损毁的，如井盖缺失、打不开、挤压、破损、占用、与路面缝隙或高差过大、拍门失效等。前述问题每出现一项扣1分。",
                "sourceText": "（2）井盖等管渠附属设施损毁的，如井盖缺失、打不开、挤压、破损、占用、与路面缝隙或高差过大、拍门失效等。前述问题每出现一项扣1分。",
                "type": "fixed",
                "value": 1.0
              },
              {
                "id": "treatment_13_d5",
                "reason": "（3）溢流口设置不合理的，发现一处扣2分。",
                "sourceText": "（3）溢流口设置不合理的，发现一处扣2分。",
                "type": "fixed",
                "value": 2.0
              }
            ]
          },
          {
            "id": "treatment_14",
            "name": "机电设备",
            "maxScore": 5,
            "description": "评价机电设备运行维护情况",
            "evaluationStandard": "设备、管路等运行正常，定期检查、保养，运行和维护应严格按照厂家提供的操作规程执行，及时更换零配件等。\n（1）水泵、鼓风机、电气设备、自控设备、太阳能设备等元件缺失、损坏、被盗，运行异常（异常声响、振动、异物卡住、泄漏等），控制系统设置不合理等，每一处扣0.5~1分。\n（2）水泵、鼓风机、电气设备、自控设备、稳定塘设备等未定期保养维护的，每一处扣1分。\n（3）机电设备未正常运行的，扣5分。（因非项目公司原因导致的机电设备未正常运行的除外，如停电等）",
            "standardText": "设备、管路等运行正常，定期检查、保养，运行和维护应严格按照厂家提供的操作规程执行，及时更换零配件等。\n（1）水泵、鼓风机、电气设备、自控设备、太阳能设备等元件缺失、损坏、被盗，运行异常（异常声响、振动、异物卡住、泄漏等），控制系统设置不合理等，每一处扣0.5~1分。\n（2）水泵、鼓风机、电气设备、自控设备、稳定塘设备等未定期保养维护的，每一处扣1分。\n（3）机电设备未正常运行的，扣5分。（因非项目公司原因导致的机电设备未正常运行的除外，如停电等）\n设备、管路等运行正常，定期检查、保养，运行和维护应严格按照厂家提供的操作规程执行，及时更换零配件等。\n（1）水泵、鼓风机、电气设备、自控设备、太阳能设备等元件缺失、损坏、被盗，运行异常（异常声响、振动、异物卡住、泄漏等），控制系统设置不合理等，每一处扣0.5~1分。\n（2）水泵、鼓风机、电气设备、自控设备、稳定塘设备等未定期保养维护的，每一处扣1分。\n（3）机电设备未正常运行的，扣5分。（因非项目公司原因导致的机电设备未正常运行的除外，如停电等）",
            "scoringMethod": "现场检查、查阅记录",
            "dataSource": "站点生产运行记录，并结合现场检查情况",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_14_d2",
                "reason": "（1）水泵、鼓风机、电气设备、自控设备、太阳能设备等元件缺失、损坏、被盗，运行异常（异常声响、振动、异物卡住、泄漏等），控制系统设置不合理等，每一处扣0.5~1分。",
                "sourceText": "（1）水泵、鼓风机、电气设备、自控设备、太阳能设备等元件缺失、损坏、被盗，运行异常（异常声响、振动、异物卡住、泄漏等），控制系统设置不合理等，每一处扣0.5~1分。",
                "type": "range",
                "min": 0.5,
                "max": 1.0
              },
              {
                "id": "treatment_14_d3",
                "reason": "（2）水泵、鼓风机、电气设备、自控设备、稳定塘设备等未定期保养维护的，每一处扣1分。",
                "sourceText": "（2）水泵、鼓风机、电气设备、自控设备、稳定塘设备等未定期保养维护的，每一处扣1分。",
                "type": "fixed",
                "value": 1.0
              },
              {
                "id": "treatment_14_d4",
                "reason": "（3）机电设备未正常运行的，扣5分。（因非项目公司原因导致的机电设备未正常运行的除外，如停电等）",
                "sourceText": "（3）机电设备未正常运行的，扣5分。（因非项目公司原因导致的机电设备未正常运行的除外，如停电等）",
                "type": "fixed",
                "value": 5.0
              }
            ]
          },
          {
            "id": "treatment_15",
            "name": "管路及附件",
            "maxScore": 5,
            "description": "评价管路及附件运行维护情况",
            "evaluationStandard": "管路等运行正常，无堵塞、泄漏。\n（1）阀门、闸槽失效、腐蚀、淤塞的，每一处扣1分；\n（2）管路破损、堵塞、泄漏的，每一处扣2分。",
            "standardText": "管路等运行正常，无堵塞、泄漏。\n（1）阀门、闸槽失效、腐蚀、淤塞的，每一处扣1分；\n（2）管路破损、堵塞、泄漏的，每一处扣2分。\n管路等运行正常，无堵塞、泄漏。\n（1）阀门、闸槽失效、腐蚀、淤塞的，每一处扣1分；\n（2）管路破损、堵塞、泄漏的，每一处扣2分。",
            "scoringMethod": "现场检查",
            "dataSource": "现场检查",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_15_d2",
                "reason": "（1）阀门、闸槽失效、腐蚀、淤塞的，每一处扣1分；",
                "sourceText": "（1）阀门、闸槽失效、腐蚀、淤塞的，每一处扣1分；",
                "type": "fixed",
                "value": 1.0
              },
              {
                "id": "treatment_15_d3",
                "reason": "（2）管路破损、堵塞、泄漏的，每一处扣2分。",
                "sourceText": "（2）管路破损、堵塞、泄漏的，每一处扣2分。",
                "type": "fixed",
                "value": 2.0
              }
            ]
          },
          {
            "id": "treatment_16",
            "name": "智慧水务管控平台",
            "maxScore": 2,
            "description": "评价项目公司对污水处理设施的智慧控制和监控程度。",
            "evaluationStandard": "整县有中控平台，并起到设施运行状况和现场记录、故障警告、资料台账管理、定位、考勤、远程控制等作用。\n未设置中控平台，或设施未全面覆盖，扣2分，功能不全作用不明显的，扣1分。",
            "standardText": "整县有中控平台，并起到设施运行状况和现场记录、故障警告、资料台账管理、定位、考勤、远程控制等作用。\n未设置中控平台，或设施未全面覆盖，扣2分，功能不全作用不明显的，扣1分。\n整县有中控平台，并起到设施运行状况和现场记录、故障警告、资料台账管理、定位、考勤、远程控制等作用。\n未设置中控平台，或设施未全面覆盖，扣2分，功能不全作用不明显的，扣1分。",
            "scoringMethod": "现场检查、查阅记录",
            "dataSource": "中控系统运行记录，并结合现场检查情况",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_16_d2",
                "reason": "未设置中控平台，或设施未全面覆盖，扣2分，功能不全作用不明显的，扣1分。",
                "sourceText": "未设置中控平台，或设施未全面覆盖，扣2分，功能不全作用不明显的，扣1分。",
                "type": "fixed",
                "value": 2.0
              }
            ]
          }
        ]
      },
      {
        "id": "treatment_1_3_成本效益",
        "name": "成本效益",
        "items": [
          {
            "id": "treatment_17",
            "name": "成本管理",
            "maxScore": 1,
            "description": "评价项目运营成本管理控制",
            "evaluationStandard": "运行成本数据完整、真实、准确，运行成本应包括但不限于电费、人工费、材料费、检测费、污泥运输及处置费等。（具体项目根据实际记账情况确定）\n上述运行成本内容不完善、不真实、不准确的，扣1分。",
            "standardText": "运行成本数据完整、真实、准确，运行成本应包括但不限于电费、人工费、材料费、检测费、污泥运输及处置费等。（具体项目根据实际记账情况确定）\n上述运行成本内容不完善、不真实、不准确的，扣1分。\n运行成本数据完整、真实、准确，运行成本应包括但不限于电费、人工费、材料费、检测费、污泥运输及处置费等。（具体项目根据实际记账情况确定）\n上述运行成本内容不完善、不真实、不准确的，扣1分。",
            "scoringMethod": "查阅记录",
            "dataSource": "运行成本统计表",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_17_d2",
                "reason": "上述运行成本内容不完善、不真实、不准确的，扣1分。",
                "sourceText": "上述运行成本内容不完善、不真实、不准确的，扣1分。",
                "type": "fixed",
                "value": 1.0
              }
            ]
          }
        ]
      },
      {
        "id": "treatment_1_4_安全保障",
        "name": "安全保障",
        "items": [
          {
            "id": "treatment_18",
            "name": "安全管理",
            "maxScore": 5,
            "description": "评价项目相关安全生产管理是否到位，是否发生事故或存在安全隐患",
            "evaluationStandard": "设置相关的安全维护设施以及分隔维护措施；池面、池体及各种附件等保持清洁完好；金属构件无明显锈蚀；设施周边环境整洁畅通；建立安全操作规程和应急处理预案。配备安全防护工具。\n（1）现场未设置信息公示牌和安全警示标志的，设置不按规范、破损、老化、信息未及时更新、不清晰的，扣1分；\n（2）有安全风险的设施设备未设置安全保护设施的，或必须敞露的设施未设置符合安全要求的格网、栏杆等的，扣1分；\n（3）设施设备出现安全隐患或影响安全使用的，如盖板缺失、挤压、明显缺损、裂缝的，供配电设施有缺损，机电设施不符合规范等；金属构件有明显锈蚀，影响安全使用的，出现一项扣1分，最多扣2分；\n（4）维护作业队伍未配置安全防护用具的，扣1分；\n（5）未配有安全应急抢修工具或车辆的，如管道清通、吸污车等，扣1分；\n（6）运维人员未接受专业培训，未能够安全操作现场各种设施设备的，扣2分；\n（7）未根据实际情况合理制定应急预案，或一年内应急演练少于一次的，扣1分；\n（8）发生安全事故的，扣2分，发生重大安全事故的，扣5分。",
            "standardText": "设置相关的安全维护设施以及分隔维护措施；池面、池体及各种附件等保持清洁完好；金属构件无明显锈蚀；设施周边环境整洁畅通；建立安全操作规程和应急处理预案。配备安全防护工具。\n（1）现场未设置信息公示牌和安全警示标志的，设置不按规范、破损、老化、信息未及时更新、不清晰的，扣1分；\n（2）有安全风险的设施设备未设置安全保护设施的，或必须敞露的设施未设置符合安全要求的格网、栏杆等的，扣1分；\n（3）设施设备出现安全隐患或影响安全使用的，如盖板缺失、挤压、明显缺损、裂缝的，供配电设施有缺损，机电设施不符合规范等；金属构件有明显锈蚀，影响安全使用的，出现一项扣1分，最多扣2分；\n（4）维护作业队伍未配置安全防护用具的，扣1分；\n（5）未配有安全应急抢修工具或车辆的，如管道清通、吸污车等，扣1分；\n（6）运维人员未接受专业培训，未能够安全操作现场各种设施设备的，扣2分；\n（7）未根据实际情况合理制定应急预案，或一年内应急演练少于一次的，扣1分；\n（8）发生安全事故的，扣2分，发生重大安全事故的，扣5分。\n设置相关的安全维护设施以及分隔维护措施；池面、池体及各种附件等保持清洁完好；金属构件无明显锈蚀；设施周边环境整洁畅通；建立安全操作规程和应急处理预案。配备安全防护工具。\n（1）现场未设置信息公示牌和安全警示标志的，设置不按规范、破损、老化、信息未及时更新、不清晰的，扣1分；\n（2）有安全风险的设施设备未设置安全保护设施的，或必须敞露的设施未设置符合安全要求的格网、栏杆等的，扣1分；\n（3）设施设备出现安全隐患或影响安全使用的，如盖板缺失、挤压、明显缺损、裂缝的，供配电设施有缺损，机电设施不符合规范等；金属构件有明显锈蚀，影响安全使用的，出现一项扣1分，最多扣2分；\n（4）维护作业队伍未配置安全防护用具的，扣1分；\n（5）未配有安全应急抢修工具或车辆的，如管道清通、吸污车等，扣1分；\n（6）运维人员未接受专业培训，未能够安全操作现场各种设施设备的，扣2分；\n（7）未根据实际情况合理制定应急预案，或一年内应急演练少于一次的，扣1分；\n（8）发生安全事故的，扣2分，发生重大安全事故的，扣5分。",
            "scoringMethod": "现场检查、查阅记录",
            "dataSource": "安全管理制度，应急预案及应急演练记录，安全防护用具台账，应急抢修工具或车辆配置情况，安全事故报告等，并结合现场检查情况",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_18_d2",
                "reason": "（1）现场未设置信息公示牌和安全警示标志的，设置不按规范、破损、老化、信息未及时更新、不清晰的，扣1分；",
                "sourceText": "（1）现场未设置信息公示牌和安全警示标志的，设置不按规范、破损、老化、信息未及时更新、不清晰的，扣1分；",
                "type": "fixed",
                "value": 1.0
              },
              {
                "id": "treatment_18_d3",
                "reason": "（2）有安全风险的设施设备未设置安全保护设施的，或必须敞露的设施未设置符合安全要求的格网、栏杆等的，扣1分；",
                "sourceText": "（2）有安全风险的设施设备未设置安全保护设施的，或必须敞露的设施未设置符合安全要求的格网、栏杆等的，扣1分；",
                "type": "fixed",
                "value": 1.0
              },
              {
                "id": "treatment_18_d4",
                "reason": "（3）设施设备出现安全隐患或影响安全使用的，如盖板缺失、挤压、明显缺损、裂缝的，供配电设施有缺损，机电设施不符合规范等；金属构件有明显锈蚀，影响安全使用的，出现一项扣1分，最多扣2分；",
                "sourceText": "（3）设施设备出现安全隐患或影响安全使用的，如盖板缺失、挤压、明显缺损、裂缝的，供配电设施有缺损，机电设施不符合规范等；金属构件有明显锈蚀，影响安全使用的，出现一项扣1分，最多扣2分；",
                "type": "fixed",
                "value": 1.0
              },
              {
                "id": "treatment_18_d5",
                "reason": "（4）维护作业队伍未配置安全防护用具的，扣1分；",
                "sourceText": "（4）维护作业队伍未配置安全防护用具的，扣1分；",
                "type": "fixed",
                "value": 1.0
              },
              {
                "id": "treatment_18_d6",
                "reason": "（5）未配有安全应急抢修工具或车辆的，如管道清通、吸污车等，扣1分；",
                "sourceText": "（5）未配有安全应急抢修工具或车辆的，如管道清通、吸污车等，扣1分；",
                "type": "fixed",
                "value": 1.0
              },
              {
                "id": "treatment_18_d7",
                "reason": "（6）运维人员未接受专业培训，未能够安全操作现场各种设施设备的，扣2分；",
                "sourceText": "（6）运维人员未接受专业培训，未能够安全操作现场各种设施设备的，扣2分；",
                "type": "fixed",
                "value": 2.0
              },
              {
                "id": "treatment_18_d8",
                "reason": "（7）未根据实际情况合理制定应急预案，或一年内应急演练少于一次的，扣1分；",
                "sourceText": "（7）未根据实际情况合理制定应急预案，或一年内应急演练少于一次的，扣1分；",
                "type": "fixed",
                "value": 1.0
              },
              {
                "id": "treatment_18_d9",
                "reason": "（8）发生安全事故的，扣2分，发生重大安全事故的，扣5分。",
                "sourceText": "（8）发生安全事故的，扣2分，发生重大安全事故的，扣5分。",
                "type": "fixed",
                "value": 2.0
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": "treatment_2_效果",
    "name": "效果",
    "icon": "效",
    "children": [
      {
        "id": "treatment_2_1_生态影响",
        "name": "生态影响",
        "items": [
          {
            "id": "treatment_19",
            "name": "环境保护",
            "maxScore": 2,
            "description": "评价项目实施对生态环境直接或间接的影响",
            "evaluationStandard": "各项污染物达标排放，未产生生态污染和环境破坏的，不扣分；因环保问题受到政府部门执法处罚的，出现一次扣1分。",
            "standardText": "各项污染物达标排放，未产生生态污染和环境破坏的，不扣分；因环保问题受到政府部门执法处罚的，出现一次扣1分。\n各项污染物达标排放，未产生生态污染和环境破坏的，不扣分；因环保问题受到政府部门执法处罚的，出现一次扣1分。",
            "scoringMethod": "查阅记录",
            "dataSource": "行政处罚记录",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_19_d1",
                "reason": "各项污染物达标排放，未产生生态污染和环境破坏的，不扣分；因环保问题受到政府部门执法处罚的，出现一次扣1分。",
                "sourceText": "各项污染物达标排放，未产生生态污染和环境破坏的，不扣分；因环保问题受到政府部门执法处罚的，出现一次扣1分。",
                "type": "fixed",
                "value": 1.0
              }
            ]
          }
        ]
      },
      {
        "id": "treatment_2_2_社会影响",
        "name": "社会影响",
        "items": [
          {
            "id": "treatment_20",
            "name": "社会舆论",
            "maxScore": 2,
            "description": "评价项目运作中是否发生舆情或投诉等事件",
            "evaluationStandard": "不被社会有效投诉或公众媒体有效负面报道的，不扣分；被社会有效投诉、公众媒体负面报道的，出现一次扣1分。",
            "standardText": "不被社会有效投诉或公众媒体有效负面报道的，不扣分；被社会有效投诉、公众媒体负面报道的，出现一次扣1分。\n不被社会有效投诉或公众媒体有效负面报道的，不扣分；被社会有效投诉、公众媒体负面报道的，出现一次扣1分。",
            "scoringMethod": "查阅记录",
            "dataSource": "社会有效投诉记录，公众媒体负面报道",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_20_d1",
                "reason": "不被社会有效投诉或公众媒体有效负面报道的，不扣分；被社会有效投诉、公众媒体负面报道的，出现一次扣1分。",
                "sourceText": "不被社会有效投诉或公众媒体有效负面报道的，不扣分；被社会有效投诉、公众媒体负面报道的，出现一次扣1分。",
                "type": "fixed",
                "value": 1.0
              }
            ]
          }
        ]
      },
      {
        "id": "treatment_2_3_可持续性",
        "name": "可持续性",
        "items": [
          {
            "id": "treatment_21",
            "name": "项目融资情况",
            "maxScore": 1,
            "description": "评价项目公司偿还贷款的能力",
            "evaluationStandard": "项目公司按照融资合同约定，按时足额偿还贷款，不扣分；项目公司未按照融资合同约定偿还贷款的，每笔扣0.5分，扣完为止。",
            "standardText": "项目公司按照融资合同约定，按时足额偿还贷款，不扣分；项目公司未按照融资合同约定偿还贷款的，每笔扣0.5分，扣完为止。\n项目公司按照融资合同约定，按时足额偿还贷款，不扣分；项目公司未按照融资合同约定偿还贷款的，每笔扣0.5分，扣完为止。",
            "scoringMethod": "查阅记录",
            "dataSource": "融资合同，还款证明",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_21_d1",
                "reason": "项目公司按照融资合同约定，按时足额偿还贷款，不扣分；项目公司未按照融资合同约定偿还贷款的，每笔扣0.5分，扣完为止。",
                "sourceText": "项目公司按照融资合同约定，按时足额偿还贷款，不扣分；项目公司未按照融资合同约定偿还贷款的，每笔扣0.5分，扣完为止。",
                "type": "fixed",
                "value": 0.5
              }
            ]
          },
          {
            "id": "treatment_22",
            "name": "履约保函",
            "maxScore": 1,
            "description": "评价项目公司履约保证的持续性",
            "evaluationStandard": "项目资产状况良好、风险可控，已及时缴纳履约保函、购买必要的运营期险种，能够满足未来污水处理服务持续性供给。\n（1）项目公司未缴纳运营期履约保函的，扣1分；未在规定时间内足额缴纳运营期履约保函的，扣0.5分。\n（2）未购买运营期保险的，扣1分；购买的运营期保险不符合PPP项目合同约定的，扣0.5分。",
            "standardText": "项目资产状况良好、风险可控，已及时缴纳履约保函、购买必要的运营期险种，能够满足未来污水处理服务持续性供给。\n（1）项目公司未缴纳运营期履约保函的，扣1分；未在规定时间内足额缴纳运营期履约保函的，扣0.5分。\n（2）未购买运营期保险的，扣1分；购买的运营期保险不符合PPP项目合同约定的，扣0.5分。\n项目资产状况良好、风险可控，已及时缴纳履约保函、购买必要的运营期险种，能够满足未来污水处理服务持续性供给。\n（1）项目公司未缴纳运营期履约保函的，扣1分；未在规定时间内足额缴纳运营期履约保函的，扣0.5分。\n（2）未购买运营期保险的，扣1分；购买的运营期保险不符合PPP项目合同约定的，扣0.5分。",
            "scoringMethod": "查阅记录",
            "dataSource": "运营期履约保函、保险",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_22_d2",
                "reason": "（1）项目公司未缴纳运营期履约保函的，扣1分；未在规定时间内足额缴纳运营期履约保函的，扣0.5分。",
                "sourceText": "（1）项目公司未缴纳运营期履约保函的，扣1分；未在规定时间内足额缴纳运营期履约保函的，扣0.5分。",
                "type": "fixed",
                "value": 1.0
              },
              {
                "id": "treatment_22_d3",
                "reason": "（2）未购买运营期保险的，扣1分；购买的运营期保险不符合PPP项目合同约定的，扣0.5分。",
                "sourceText": "（2）未购买运营期保险的，扣1分；购买的运营期保险不符合PPP项目合同约定的，扣0.5分。",
                "type": "fixed",
                "value": 1.0
              }
            ]
          }
        ]
      },
      {
        "id": "treatment_2_4_满意度",
        "name": "满意度",
        "items": [
          {
            "id": "treatment_23",
            "name": "实施机构满意度",
            "maxScore": 5,
            "description": "评价各相关部门、公众对项目公司各方面工作的满意程度",
            "evaluationStandard": "由实施机构进行总结合评价。实施机构根据考核期内日常监管情况以镇为单位进行综合评分（0-5分）。",
            "standardText": "由实施机构进行总结合评价。实施机构根据考核期内日常监管情况以镇为单位进行综合评分（0-5分）。\n由实施机构进行总结合评价。实施机构根据考核期内日常监管情况以镇为单位进行综合评分（0-5分）。",
            "scoringMethod": "问卷调查",
            "dataSource": "问卷调查结果",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_23_manual",
                "reason": "??????????由实施机构进行总结合评价。实施机构根据考核期内日常监管情况以镇为单位进行综合评分（0-5分）。",
                "type": "range",
                "min": 0,
                "max": 5.0,
                "sourceText": "由实施机构进行总结合评价。实施机构根据考核期内日常监管情况以镇为单位进行综合评分（0-5分）。"
              }
            ]
          },
          {
            "id": "treatment_24",
            "name": "镇街满意度",
            "maxScore": 2,
            "description": "评价各相关部门、公众对项目公司各方面工作的满意程度",
            "evaluationStandard": "由镇（街）主管部门进行总结合评价。镇级主管部门根据考核期内服务质量综合评分（0-2分）。",
            "standardText": "由镇（街）主管部门进行总结合评价。镇级主管部门根据考核期内服务质量综合评分（0-2分）。\n由镇（街）主管部门进行总结合评价。镇级主管部门根据考核期内服务质量综合评分（0-2分）。",
            "scoringMethod": "问卷调查",
            "dataSource": "问卷调查结果",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_24_manual",
                "reason": "??????????由镇（街）主管部门进行总结合评价。镇级主管部门根据考核期内服务质量综合评分（0-2分）。",
                "type": "range",
                "min": 0,
                "max": 2.0,
                "sourceText": "由镇（街）主管部门进行总结合评价。镇级主管部门根据考核期内服务质量综合评分（0-2分）。"
              }
            ]
          },
          {
            "id": "treatment_25",
            "name": "公众满意度",
            "maxScore": 4,
            "description": "评价各相关部门、公众对项目公司各方面工作的满意程度",
            "evaluationStandard": "政府方或其聘请第三方机构向公众实施调查，根据公众对污水处理设施满意度进行评分。（1~100分）\n公众满意度得分=全镇问卷评分平均分%*4。（以镇为单位），低于60分的问卷数超过40%的，该项目得0分",
            "standardText": "政府方或其聘请第三方机构向公众实施调查，根据公众对污水处理设施满意度进行评分。（1~100分）\n公众满意度得分=全镇问卷评分平均分%*4。（以镇为单位），低于60分的问卷数超过40%的，该项目得0分\n政府方或其聘请第三方机构向公众实施调查，根据公众对污水处理设施满意度进行评分。（1~100分）\n公众满意度得分=全镇问卷评分平均分%*4。（以镇为单位），低于60分的问卷数超过40%的，该项目得0分",
            "scoringMethod": "问卷调查",
            "dataSource": "问卷调查结果",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_25_manual",
                "reason": "??????????政府方或其聘请第三方机构向公众实施调查，根据公众对污水处理设施满意度进行评分。（1~100分） 公众满意度得分=全镇问卷评分平均分%*4。（以镇为单位），低于60分的问卷数超过40%的，该项目得0分",
                "type": "range",
                "min": 0,
                "max": 4.0,
                "sourceText": "政府方或其聘请第三方机构向公众实施调查，根据公众对污水处理设施满意度进行评分。（1~100分）\n公众满意度得分=全镇问卷评分平均分%*4。（以镇为单位），低于60分的问卷数超过40%的，该项目得0分"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": "treatment_3_管理",
    "name": "管理",
    "icon": "管",
    "children": [
      {
        "id": "treatment_3_1_组织管理",
        "name": "组织管理",
        "items": [
          {
            "id": "treatment_26",
            "name": "人员配备",
            "maxScore": 1,
            "description": "评价项目公司人员配备是否合理，是否满足项目运营需要",
            "evaluationStandard": "技术人员数量满足投标文件或PPP项目合同附件约定，不满足要求的，扣1分。",
            "standardText": "技术人员数量满足投标文件或PPP项目合同附件约定，不满足要求的，扣1分。\n技术人员数量满足投标文件或PPP项目合同附件约定，不满足要求的，扣1分。",
            "scoringMethod": "查阅记录",
            "dataSource": "人员配备情况",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_26_d1",
                "reason": "技术人员数量满足投标文件或PPP项目合同附件约定，不满足要求的，扣1分。",
                "sourceText": "技术人员数量满足投标文件或PPP项目合同附件约定，不满足要求的，扣1分。",
                "type": "fixed",
                "value": 1.0
              }
            ]
          }
        ]
      },
      {
        "id": "treatment_3_2_财务管理",
        "name": "财务管理",
        "items": [
          {
            "id": "treatment_27",
            "name": "资金管理",
            "maxScore": 1,
            "description": "评价运营项目财务管理是否规范合理",
            "evaluationStandard": "应建立科学合理的财务管理制度，并严格按照流程执行，具备有效的会计核算制度及凭证。\n未建立财务管理制度和会计核算制度的，扣1分；财务管理或会计核算不符合要求的，每发现一次扣0.5分，扣完为止。",
            "standardText": "应建立科学合理的财务管理制度，并严格按照流程执行，具备有效的会计核算制度及凭证。\n未建立财务管理制度和会计核算制度的，扣1分；财务管理或会计核算不符合要求的，每发现一次扣0.5分，扣完为止。\n应建立科学合理的财务管理制度，并严格按照流程执行，具备有效的会计核算制度及凭证。\n未建立财务管理制度和会计核算制度的，扣1分；财务管理或会计核算不符合要求的，每发现一次扣0.5分，扣完为止。",
            "scoringMethod": "查阅记录",
            "dataSource": "财务管理制度和会计核算制度，资金台账及相关凭证等",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_27_d2",
                "reason": "未建立财务管理制度和会计核算制度的，扣1分；财务管理或会计核算不符合要求的，每发现一次扣0.5分，扣完为止。",
                "sourceText": "未建立财务管理制度和会计核算制度的，扣1分；财务管理或会计核算不符合要求的，每发现一次扣0.5分，扣完为止。",
                "type": "fixed",
                "value": 1.0
              }
            ]
          }
        ]
      },
      {
        "id": "treatment_3_3_制度管理",
        "name": "制度管理",
        "items": [
          {
            "id": "treatment_28",
            "name": "制度健全性和有效性",
            "maxScore": 1,
            "description": "评价项目公司制度是否健全并得到有效执行",
            "evaluationStandard": "应建立健全运行维护管理体系和制度，建立和完善相应的安全和质量保证体系。\n未建立管理制度的，扣1分；制度不完善的，扣0.5分。",
            "standardText": "应建立健全运行维护管理体系和制度，建立和完善相应的安全和质量保证体系。\n未建立管理制度的，扣1分；制度不完善的，扣0.5分。\n应建立健全运行维护管理体系和制度，建立和完善相应的安全和质量保证体系。\n未建立管理制度的，扣1分；制度不完善的，扣0.5分。",
            "scoringMethod": "查阅记录",
            "dataSource": "管理制度",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_28_d2",
                "reason": "未建立管理制度的，扣1分；制度不完善的，扣0.5分。",
                "sourceText": "未建立管理制度的，扣1分；制度不完善的，扣0.5分。",
                "type": "fixed",
                "value": 1.0
              }
            ]
          }
        ]
      },
      {
        "id": "treatment_3_4_档案管理",
        "name": "档案管理",
        "items": [
          {
            "id": "treatment_29",
            "name": "档案管理",
            "maxScore": 3,
            "description": "评价项目公司档案管理情况",
            "evaluationStandard": "应建立档案管理制度，档案资料应正确、及时、清晰，相关记录应及时归档保存。\n（1）未提供设施日常巡查、定期检查记录、维修记录的，每出现一项扣0.5分。\n（2）巡检、维修记录未能达到日常巡查作用、巡查问题与维修记录不符的，每出现一项扣0.5分。\n（3）定期对设施出水水质进行检测，20吨以上设施点每月检测不少于一次，20吨以下设施点每季度检测不少于一次，检测内容必须包括COD、氨氮、总磷（如有），每缺少一项扣0.5分。\n（4）一年内对全部设施开展村民意见调查少于1次，或未落实村民合理建议的，扣0~1分。",
            "standardText": "应建立档案管理制度，档案资料应正确、及时、清晰，相关记录应及时归档保存。\n（1）未提供设施日常巡查、定期检查记录、维修记录的，每出现一项扣0.5分。\n（2）巡检、维修记录未能达到日常巡查作用、巡查问题与维修记录不符的，每出现一项扣0.5分。\n（3）定期对设施出水水质进行检测，20吨以上设施点每月检测不少于一次，20吨以下设施点每季度检测不少于一次，检测内容必须包括COD、氨氮、总磷（如有），每缺少一项扣0.5分。\n（4）一年内对全部设施开展村民意见调查少于1次，或未落实村民合理建议的，扣0~1分。\n应建立档案管理制度，档案资料应正确、及时、清晰，相关记录应及时归档保存。\n（1）未提供设施日常巡查、定期检查记录、维修记录的，每出现一项扣0.5分。\n（2）巡检、维修记录未能达到日常巡查作用、巡查问题与维修记录不符的，每出现一项扣0.5分。\n（3）定期对设施出水水质进行检测，20吨以上设施点每月检测不少于一次，20吨以下设施点每季度检测不少于一次，检测内容必须包括COD、氨氮、总磷（如有），每缺少一项扣0.5分。\n（4）一年内对全部设施开展村民意见调查少于1次，或未落实村民合理建议的，扣0~1分。",
            "scoringMethod": "查阅记录",
            "dataSource": "设施日常巡查、维护维修、水质检测记录，村民意见调查及整改记录等",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_29_d2",
                "reason": "（1）未提供设施日常巡查、定期检查记录、维修记录的，每出现一项扣0.5分。",
                "sourceText": "（1）未提供设施日常巡查、定期检查记录、维修记录的，每出现一项扣0.5分。",
                "type": "fixed",
                "value": 0.5
              },
              {
                "id": "treatment_29_d3",
                "reason": "（2）巡检、维修记录未能达到日常巡查作用、巡查问题与维修记录不符的，每出现一项扣0.5分。",
                "sourceText": "（2）巡检、维修记录未能达到日常巡查作用、巡查问题与维修记录不符的，每出现一项扣0.5分。",
                "type": "fixed",
                "value": 0.5
              },
              {
                "id": "treatment_29_d4",
                "reason": "（3）定期对设施出水水质进行检测，20吨以上设施点每月检测不少于一次，20吨以下设施点每季度检测不少于一次，检测内容必须包括COD、氨氮、总磷（如有），每缺少一项扣0.5分。",
                "sourceText": "（3）定期对设施出水水质进行检测，20吨以上设施点每月检测不少于一次，20吨以下设施点每季度检测不少于一次，检测内容必须包括COD、氨氮、总磷（如有），每缺少一项扣0.5分。",
                "type": "fixed",
                "value": 0.5
              },
              {
                "id": "treatment_29_d5",
                "reason": "（4）一年内对全部设施开展村民意见调查少于1次，或未落实村民合理建议的，扣0~1分。",
                "sourceText": "（4）一年内对全部设施开展村民意见调查少于1次，或未落实村民合理建议的，扣0~1分。",
                "type": "range",
                "min": 0,
                "max": 1.0
              }
            ]
          }
        ]
      },
      {
        "id": "treatment_3_5_信息公开",
        "name": "信息公开",
        "items": [
          {
            "id": "treatment_30",
            "name": "信息公开",
            "maxScore": 1,
            "description": "评价PPP项目信息公开是否及时准确",
            "evaluationStandard": "（1）根据《财政部关于修订发布〈政府和社会资本合作（PPP）综合信息平台信息公开管理办法〉的通知》（财金〔2021〕110号）规定，PPP项目信息公开真实、完整、准确、及时。\n应当公开的信息未按要求及时、准确配合实施机构公开的，扣1分，由于全国PPP综合信息平台维护更新造成的信息公布不及时情形不予扣分。\n（2）按照要求设置设施信息公示牌或未公开投诉渠道的，扣0.5分。",
            "standardText": "（1）根据《财政部关于修订发布〈政府和社会资本合作（PPP）综合信息平台信息公开管理办法〉的通知》（财金〔2021〕110号）规定，PPP项目信息公开真实、完整、准确、及时。\n应当公开的信息未按要求及时、准确配合实施机构公开的，扣1分，由于全国PPP综合信息平台维护更新造成的信息公布不及时情形不予扣分。\n（2）按照要求设置设施信息公示牌或未公开投诉渠道的，扣0.5分。\n（1）根据《财政部关于修订发布〈政府和社会资本合作（PPP）综合信息平台信息公开管理办法〉的通知》（财金〔2021〕110号）规定，PPP项目信息公开真实、完整、准确、及时。\n应当公开的信息未按要求及时、准确配合实施机构公开的，扣1分，由于全国PPP综合信息平台维护更新造成的信息公布不及时情形不予扣分。\n（2）按照要求设置设施信息公示牌或未公开投诉渠道的，扣0.5分。",
            "scoringMethod": "查询PPP综合信息平台",
            "dataSource": "财政部PPP综合信息平台",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "treatment_30_d2",
                "reason": "应当公开的信息未按要求及时、准确配合实施机构公开的，扣1分，由于全国PPP综合信息平台维护更新造成的信息公布不及时情形不予扣分。",
                "sourceText": "应当公开的信息未按要求及时、准确配合实施机构公开的，扣1分，由于全国PPP综合信息平台维护更新造成的信息公布不及时情形不予扣分。",
                "type": "fixed",
                "value": 1.0
              },
              {
                "id": "treatment_30_d3",
                "reason": "（2）按照要求设置设施信息公示牌或未公开投诉渠道的，扣0.5分。",
                "sourceText": "（2）按照要求设置设施信息公示牌或未公开投诉渠道的，扣0.5分。",
                "type": "fixed",
                "value": 0.5
              }
            ]
          }
        ]
      }
    ]
  }
] as const;

export const NETWORK_STANDARDS = [
  {
    "id": "network_1_产出",
    "name": "产出",
    "icon": "产",
    "children": [
      {
        "id": "network_1_1_项目运营",
        "name": "项目运营",
        "items": [
          {
            "id": "network_01",
            "name": "污水收集",
            "maxScore": 15,
            "description": "评价项目污水收集效果",
            "evaluationStandard": "1.村民问卷“污水收集有无有效”得分A（0-5，问卷平均分）；\n2.镇政府代表对设施收集状况评分B（0-5）\n3.考核小组对村内收集情况、覆盖面、进水表观等评分C（0-5）\n加权得分D=0.3A+0.3B+0.4C（以设施为单位）",
            "standardText": "1.村民问卷“污水收集有无有效”得分A（0-5，问卷平均分）；\n2.镇政府代表对设施收集状况评分B（0-5）\n3.考核小组对村内收集情况、覆盖面、进水表观等评分C（0-5）\n加权得分D=0.3A+0.3B+0.4C（以设施为单位）\n1.村民问卷“污水收集有无有效”得分A（0-5，问卷平均分）；\n2.镇政府代表对设施收集状况评分B（0-5）\n3.考核小组对村内收集情况、覆盖面、进水表观等评分C（0-5）\n加权得分D=0.3A+0.3B+0.4C（以设施为单位）",
            "scoringMethod": "问卷调查、现场抽检",
            "dataSource": "问卷调查结果，并结合现场检查情况",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "network_01_manual",
                "reason": "??????????1.村民问卷“污水收集有无有效”得分A（0-5，问卷平均分）； 2.镇政府代表对设施收集状况评分B（0-5） 3.考核小组对村内收集情况、覆盖面、进水表观等评分C（0-5） 加权得分D=0.3A+0.3B+0.4C（以设施为单位）",
                "type": "range",
                "min": 0,
                "max": 15.0,
                "sourceText": "1.村民问卷“污水收集有无有效”得分A（0-5，问卷平均分）；\n2.镇政府代表对设施收集状况评分B（0-5）\n3.考核小组对村内收集情况、覆盖面、进水表观等评分C（0-5）\n加权得分D=0.3A+0.3B+0.4C（以设施为单位）"
              }
            ]
          },
          {
            "id": "network_02",
            "name": "整体效果",
            "maxScore": 20,
            "description": "评价项目环境整治效果",
            "evaluationStandard": "针对村内存在污水直接排入天然水体，原纳污水体未得到明显改善，是否存在污水积存、乱排乱放和横流等情况进行评分（1-5）（村民问卷A、镇政府B、考核小组C）.\n加权得分D=0.3A+0.3B+0.4C（以设施为单位）",
            "standardText": "针对村内存在污水直接排入天然水体，原纳污水体未得到明显改善，是否存在污水积存、乱排乱放和横流等情况进行评分（1-5）（村民问卷A、镇政府B、考核小组C）.\n加权得分D=0.3A+0.3B+0.4C（以设施为单位）\n针对村内存在污水直接排入天然水体，原纳污水体未得到明显改善，是否存在污水积存、乱排乱放和横流等情况进行评分（1-5）（村民问卷A、镇政府B、考核小组C）.\n加权得分D=0.3A+0.3B+0.4C（以设施为单位）",
            "scoringMethod": "问卷调查、现场抽检",
            "dataSource": "问卷调查结果，并结合现场检查情况",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "network_02_manual",
                "reason": "??????????针对村内存在污水直接排入天然水体，原纳污水体未得到明显改善，是否存在污水积存、乱排乱放和横流等情况进行评分（1-5）（村民问卷A、镇政府B、考核小组C）. 加权得分D=0.3A+0.3B+0.4C（以设施为单位）",
                "type": "range",
                "min": 0,
                "max": 20.0,
                "sourceText": "针对村内存在污水直接排入天然水体，原纳污水体未得到明显改善，是否存在污水积存、乱排乱放和横流等情况进行评分（1-5）（村民问卷A、镇政府B、考核小组C）.\n加权得分D=0.3A+0.3B+0.4C（以设施为单位）"
              }
            ]
          }
        ]
      },
      {
        "id": "network_1_2_项目维护",
        "name": "项目维护",
        "items": [
          {
            "id": "network_03",
            "name": "污水收集管渠",
            "maxScore": 15,
            "description": "评价污水收集管渠运行维护情况",
            "evaluationStandard": "接户管接法规范，无混接、冒溢、堵塞、破损，裸露管道有有效包覆防护。发现一处接法不规范、混接、冒溢、堵塞、破损或裸露管未有防护，扣1分。（没有接户管的该项不扣分）",
            "standardText": "抽查5处接户管\n接户管接法规范，无混接、冒溢、堵塞、破损，裸露管道有有效包覆防护。发现一处接法不规范、混接、冒溢、堵塞、破损或裸露管未有防护，扣1分。（没有接户管的该项不扣分）",
            "scoringMethod": "现场检查",
            "dataSource": "现场检查",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "network_03_d2",
                "reason": "接户管接法规范，无混接、冒溢、堵塞、破损，裸露管道有有效包覆防护。发现一处接法不规范、混接、冒溢、堵塞、破损或裸露管未有防护，扣1分。（没有接户管的该项不扣分）",
                "sourceText": "接户管接法规范，无混接、冒溢、堵塞、破损，裸露管道有有效包覆防护。发现一处接法不规范、混接、冒溢、堵塞、破损或裸露管未有防护，扣1分。（没有接户管的该项不扣分）",
                "type": "fixed",
                "value": 1.0
              }
            ]
          },
          {
            "id": "network_04",
            "name": "污水收集管渠",
            "maxScore": 15,
            "description": "评价污水收集管渠运行维护情况",
            "evaluationStandard": "定期检查污水收集管道（干管），清理淤积物；及时改造已损坏或已堵塞的管渠，保持过流通畅。无功能性或结构性缺陷。\n（1）污水收集管道/管渠有堵塞、管道积泥过深，或水流不畅，每一处扣1~3分，情况严重的，扣15分；\n（2）回填面或盖板下陷，管道开裂、坍塌、变形、错位、渗漏、腐蚀等，发现一处扣4分。\n（3）村内排水管道系统存在污水直排、外露或错混接的情况，每处扣1分。 \n（4）因建设或运维原因导致大量污水未收集导致污水横流或污水直排环境的，污水无法流入已建设施或污水处理厂的，扣15分。",
            "standardText": "抽查5个井（不足5个的全抽）\n定期检查污水收集管道（干管），清理淤积物；及时改造已损坏或已堵塞的管渠，保持过流通畅。无功能性或结构性缺陷。\n（1）污水收集管道/管渠有堵塞、管道积泥过深，或水流不畅，每一处扣1~3分，情况严重的，扣15分；\n（2）回填面或盖板下陷，管道开裂、坍塌、变形、错位、渗漏、腐蚀等，发现一处扣4分。\n（3）村内排水管道系统存在污水直排、外露或错混接的情况，每处扣1分。 \n（4）因建设或运维原因导致大量污水未收集导致污水横流或污水直排环境的，污水无法流入已建设施或污水处理厂的，扣15分。",
            "scoringMethod": "现场检查",
            "dataSource": "现场检查",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "network_04_d3",
                "reason": "（1）污水收集管道/管渠有堵塞、管道积泥过深，或水流不畅，每一处扣1~3分，情况严重的，扣15分；",
                "sourceText": "（1）污水收集管道/管渠有堵塞、管道积泥过深，或水流不畅，每一处扣1~3分，情况严重的，扣15分；",
                "type": "range",
                "min": 1.0,
                "max": 3.0
              },
              {
                "id": "network_04_d4",
                "reason": "（2）回填面或盖板下陷，管道开裂、坍塌、变形、错位、渗漏、腐蚀等，发现一处扣4分。",
                "sourceText": "（2）回填面或盖板下陷，管道开裂、坍塌、变形、错位、渗漏、腐蚀等，发现一处扣4分。",
                "type": "fixed",
                "value": 4.0
              },
              {
                "id": "network_04_d5",
                "reason": "（3）村内排水管道系统存在污水直排、外露或错混接的情况，每处扣1分。",
                "sourceText": "（3）村内排水管道系统存在污水直排、外露或错混接的情况，每处扣1分。",
                "type": "fixed",
                "value": 1.0
              },
              {
                "id": "network_04_d6",
                "reason": "（4）因建设或运维原因导致大量污水未收集导致污水横流或污水直排环境的，污水无法流入已建设施或污水处理厂的，扣15分。",
                "sourceText": "（4）因建设或运维原因导致大量污水未收集导致污水横流或污水直排环境的，污水无法流入已建设施或污水处理厂的，扣15分。",
                "type": "fixed",
                "value": 15.0
              }
            ]
          },
          {
            "id": "network_05",
            "name": "检查井/截流井",
            "maxScore": 15,
            "description": "评价检查井/截流井运行维护情况",
            "evaluationStandard": "定期检查各类污水检查井/截流井，清理淤积物；及时更换或修复已损坏的井环盖或溢流管口，保证检查井的完整性和安全性。\n（1）检查井内有明显沉泥、浮渣、较多垃圾，发现一处扣1分。井壁损坏（批荡脱落、开裂、渗漏），井壁结垢，未安装防护网等，发现一处扣0.5分。\n（2）井盖等管渠附属设施损毁的，如井盖缺失、打不开、挤压、破损、占用、与路面缝隙或高差过大、拍门失效等。前述问题每出现一项扣1分。\n（3）溢流口设置不合理的，造成池塘水、灌渠水等外水进入污水收集管道，或旱季管道污水直排的，发现一处扣2分，大量外水流入污水管网，或污水大量外流，情况严重的，发现一处扣5分。",
            "standardText": "抽查5个井（不足5个的全抽）\n定期检查各类污水检查井/截流井，清理淤积物；及时更换或修复已损坏的井环盖或溢流管口，保证检查井的完整性和安全性。\n（1）检查井内有明显沉泥、浮渣、较多垃圾，发现一处扣1分。井壁损坏（批荡脱落、开裂、渗漏），井壁结垢，未安装防护网等，发现一处扣0.5分。\n（2）井盖等管渠附属设施损毁的，如井盖缺失、打不开、挤压、破损、占用、与路面缝隙或高差过大、拍门失效等。前述问题每出现一项扣1分。\n（3）溢流口设置不合理的，造成池塘水、灌渠水等外水进入污水收集管道，或旱季管道污水直排的，发现一处扣2分，大量外水流入污水管网，或污水大量外流，情况严重的，发现一处扣5分。",
            "scoringMethod": "现场检查",
            "dataSource": "现场检查",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "network_05_d3",
                "reason": "（1）检查井内有明显沉泥、浮渣、较多垃圾，发现一处扣1分。井壁损坏（批荡脱落、开裂、渗漏），井壁结垢，未安装防护网等，发现一处扣0.5分。",
                "sourceText": "（1）检查井内有明显沉泥、浮渣、较多垃圾，发现一处扣1分。井壁损坏（批荡脱落、开裂、渗漏），井壁结垢，未安装防护网等，发现一处扣0.5分。",
                "type": "fixed",
                "value": 1.0
              },
              {
                "id": "network_05_d4",
                "reason": "（2）井盖等管渠附属设施损毁的，如井盖缺失、打不开、挤压、破损、占用、与路面缝隙或高差过大、拍门失效等。前述问题每出现一项扣1分。",
                "sourceText": "（2）井盖等管渠附属设施损毁的，如井盖缺失、打不开、挤压、破损、占用、与路面缝隙或高差过大、拍门失效等。前述问题每出现一项扣1分。",
                "type": "fixed",
                "value": 1.0
              },
              {
                "id": "network_05_d5",
                "reason": "（3）溢流口设置不合理的，造成池塘水、灌渠水等外水进入污水收集管道，或旱季管道污水直排的，发现一处扣2分，大量外水流入污水管网，或污水大量外流，情况严重的，发现一处扣5分。",
                "sourceText": "（3）溢流口设置不合理的，造成池塘水、灌渠水等外水进入污水收集管道，或旱季管道污水直排的，发现一处扣2分，大量外水流入污水管网，或污水大量外流，情况严重的，发现一处扣5分。",
                "type": "fixed",
                "value": 2.0
              }
            ]
          },
          {
            "id": "network_06",
            "name": "中途提升泵站",
            "maxScore": 5,
            "description": "评价项目泵站维护情况",
            "evaluationStandard": "定期检查提升泵站及附属设施的运行状况，无污水冒溢，水位过高等安全隐患，保障泵站不被破坏或拆除。\n1.水泵、阀门、浮球阀、液位计、压力表等其它附属设备缺失、被盗，运行异常，控制系统设置不合理，出现一项扣2分。\n2.提升泵站监管不到位，出现污水冒溢、检查井水位过高、存在安全隐患等问题，出现一项扣2分。\n3.提升泵站被倾倒泥浆、被私自破坏、被违规拆除等现象，出现一项扣2分。",
            "standardText": "定期检查提升泵站及附属设施的运行状况，无污水冒溢，水位过高等安全隐患，保障泵站不被破坏或拆除。\n1.水泵、阀门、浮球阀、液位计、压力表等其它附属设备缺失、被盗，运行异常，控制系统设置不合理，出现一项扣2分。\n2.提升泵站监管不到位，出现污水冒溢、检查井水位过高、存在安全隐患等问题，出现一项扣2分。\n3.提升泵站被倾倒泥浆、被私自破坏、被违规拆除等现象，出现一项扣2分。\n定期检查提升泵站及附属设施的运行状况，无污水冒溢，水位过高等安全隐患，保障泵站不被破坏或拆除。\n1.水泵、阀门、浮球阀、液位计、压力表等其它附属设备缺失、被盗，运行异常，控制系统设置不合理，出现一项扣2分。\n2.提升泵站监管不到位，出现污水冒溢、检查井水位过高、存在安全隐患等问题，出现一项扣2分。\n3.提升泵站被倾倒泥浆、被私自破坏、被违规拆除等现象，出现一项扣2分。",
            "scoringMethod": "现场检查",
            "dataSource": "现场检查",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "network_06_d2",
                "reason": "1.水泵、阀门、浮球阀、液位计、压力表等其它附属设备缺失、被盗，运行异常，控制系统设置不合理，出现一项扣2分。",
                "sourceText": "1.水泵、阀门、浮球阀、液位计、压力表等其它附属设备缺失、被盗，运行异常，控制系统设置不合理，出现一项扣2分。",
                "type": "fixed",
                "value": 2.0
              },
              {
                "id": "network_06_d3",
                "reason": "2.提升泵站监管不到位，出现污水冒溢、检查井水位过高、存在安全隐患等问题，出现一项扣2分。",
                "sourceText": "2.提升泵站监管不到位，出现污水冒溢、检查井水位过高、存在安全隐患等问题，出现一项扣2分。",
                "type": "fixed",
                "value": 2.0
              },
              {
                "id": "network_06_d4",
                "reason": "3.提升泵站被倾倒泥浆、被私自破坏、被违规拆除等现象，出现一项扣2分。",
                "sourceText": "3.提升泵站被倾倒泥浆、被私自破坏、被违规拆除等现象，出现一项扣2分。",
                "type": "fixed",
                "value": 2.0
              }
            ]
          }
        ]
      },
      {
        "id": "network_1_3_成本效益",
        "name": "成本效益",
        "items": [
          {
            "id": "network_07",
            "name": "成本管理",
            "maxScore": 1,
            "description": "评价项目运营成本管理控制",
            "evaluationStandard": "运行成本数据完整、真实、准确，运行成本应包括但不限于人工费、修理费、管网维护费等。（具体项目根据实际记账情况确定）\n上述运行成本内容不完善、不真实、不准确的，扣1分。",
            "standardText": "运行成本数据完整、真实、准确，运行成本应包括但不限于人工费、修理费、管网维护费等。（具体项目根据实际记账情况确定）\n上述运行成本内容不完善、不真实、不准确的，扣1分。\n运行成本数据完整、真实、准确，运行成本应包括但不限于人工费、修理费、管网维护费等。（具体项目根据实际记账情况确定）\n上述运行成本内容不完善、不真实、不准确的，扣1分。",
            "scoringMethod": "现场检查",
            "dataSource": "运行成本统计表",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "network_07_d2",
                "reason": "上述运行成本内容不完善、不真实、不准确的，扣1分。",
                "sourceText": "上述运行成本内容不完善、不真实、不准确的，扣1分。",
                "type": "fixed",
                "value": 1.0
              }
            ]
          }
        ]
      },
      {
        "id": "network_1_4_安全保障",
        "name": "安全保障",
        "items": [
          {
            "id": "network_08",
            "name": "安全管理",
            "maxScore": 5,
            "description": "评价项目相关安全生产管理是否到位，是否发生事故或存在安全隐患",
            "evaluationStandard": "设置相关的安全维护设施以及分隔维护措施；池面、池体及各种附件等保持清洁完好；金属构件无明显锈蚀；设施周边环境整洁畅通；建立安全操作规程和应急处理预案。配备安全防护工具。\n（1）污水泵站现场未设置信息公示牌和安全警示标志的，设置不按规范、破损、老化、信息未及时更新、不清晰的，扣1分；\n（2）有安全风险的设施设备未设置安全保护设施的，或必须敞露的设施未设置符合安全要求的格网、栏杆等的，扣1分；\n（3）设施设备出现安全隐患或影响安全使用的，如盖板缺失、挤压、明显缺损、裂缝的，供配电设施有缺损，机电设施不符合规范等；金属构件有明显锈蚀，影响安全使用的，出现一项扣1分，最多扣2分；\n（4）维护作业队伍未配置安全防护用具的，扣1分；\n（5）未配有安全应急抢修工具或车辆的，如管道清通、吸污车等，扣1分；\n（6）运维人员未接受专业培训，未能够安全操作现场各种设施设备的，扣2分；\n（7）未根据实际情况合理制定应急预案，或一年内应急演练少于一次的，扣1分；\n（8）发生安全事故的，扣2分，发生重大安全事故的，扣5分。",
            "standardText": "设置相关的安全维护设施以及分隔维护措施；池面、池体及各种附件等保持清洁完好；金属构件无明显锈蚀；设施周边环境整洁畅通；建立安全操作规程和应急处理预案。配备安全防护工具。\n（1）污水泵站现场未设置信息公示牌和安全警示标志的，设置不按规范、破损、老化、信息未及时更新、不清晰的，扣1分；\n（2）有安全风险的设施设备未设置安全保护设施的，或必须敞露的设施未设置符合安全要求的格网、栏杆等的，扣1分；\n（3）设施设备出现安全隐患或影响安全使用的，如盖板缺失、挤压、明显缺损、裂缝的，供配电设施有缺损，机电设施不符合规范等；金属构件有明显锈蚀，影响安全使用的，出现一项扣1分，最多扣2分；\n（4）维护作业队伍未配置安全防护用具的，扣1分；\n（5）未配有安全应急抢修工具或车辆的，如管道清通、吸污车等，扣1分；\n（6）运维人员未接受专业培训，未能够安全操作现场各种设施设备的，扣2分；\n（7）未根据实际情况合理制定应急预案，或一年内应急演练少于一次的，扣1分；\n（8）发生安全事故的，扣2分，发生重大安全事故的，扣5分。\n设置相关的安全维护设施以及分隔维护措施；池面、池体及各种附件等保持清洁完好；金属构件无明显锈蚀；设施周边环境整洁畅通；建立安全操作规程和应急处理预案。配备安全防护工具。\n（1）污水泵站现场未设置信息公示牌和安全警示标志的，设置不按规范、破损、老化、信息未及时更新、不清晰的，扣1分；\n（2）有安全风险的设施设备未设置安全保护设施的，或必须敞露的设施未设置符合安全要求的格网、栏杆等的，扣1分；\n（3）设施设备出现安全隐患或影响安全使用的，如盖板缺失、挤压、明显缺损、裂缝的，供配电设施有缺损，机电设施不符合规范等；金属构件有明显锈蚀，影响安全使用的，出现一项扣1分，最多扣2分；\n（4）维护作业队伍未配置安全防护用具的，扣1分；\n（5）未配有安全应急抢修工具或车辆的，如管道清通、吸污车等，扣1分；\n（6）运维人员未接受专业培训，未能够安全操作现场各种设施设备的，扣2分；\n（7）未根据实际情况合理制定应急预案，或一年内应急演练少于一次的，扣1分；\n（8）发生安全事故的，扣2分，发生重大安全事故的，扣5分。",
            "scoringMethod": "现场检查、查阅记录",
            "dataSource": "安全管理制度，应急预案及应急演练记录，安全防护用具台账，应急抢修工具或车辆配置情况，安全事故报告等，并结合现场检查情况",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "network_08_d2",
                "reason": "（1）污水泵站现场未设置信息公示牌和安全警示标志的，设置不按规范、破损、老化、信息未及时更新、不清晰的，扣1分；",
                "sourceText": "（1）污水泵站现场未设置信息公示牌和安全警示标志的，设置不按规范、破损、老化、信息未及时更新、不清晰的，扣1分；",
                "type": "fixed",
                "value": 1.0
              },
              {
                "id": "network_08_d3",
                "reason": "（2）有安全风险的设施设备未设置安全保护设施的，或必须敞露的设施未设置符合安全要求的格网、栏杆等的，扣1分；",
                "sourceText": "（2）有安全风险的设施设备未设置安全保护设施的，或必须敞露的设施未设置符合安全要求的格网、栏杆等的，扣1分；",
                "type": "fixed",
                "value": 1.0
              },
              {
                "id": "network_08_d4",
                "reason": "（3）设施设备出现安全隐患或影响安全使用的，如盖板缺失、挤压、明显缺损、裂缝的，供配电设施有缺损，机电设施不符合规范等；金属构件有明显锈蚀，影响安全使用的，出现一项扣1分，最多扣2分；",
                "sourceText": "（3）设施设备出现安全隐患或影响安全使用的，如盖板缺失、挤压、明显缺损、裂缝的，供配电设施有缺损，机电设施不符合规范等；金属构件有明显锈蚀，影响安全使用的，出现一项扣1分，最多扣2分；",
                "type": "fixed",
                "value": 1.0
              },
              {
                "id": "network_08_d5",
                "reason": "（4）维护作业队伍未配置安全防护用具的，扣1分；",
                "sourceText": "（4）维护作业队伍未配置安全防护用具的，扣1分；",
                "type": "fixed",
                "value": 1.0
              },
              {
                "id": "network_08_d6",
                "reason": "（5）未配有安全应急抢修工具或车辆的，如管道清通、吸污车等，扣1分；",
                "sourceText": "（5）未配有安全应急抢修工具或车辆的，如管道清通、吸污车等，扣1分；",
                "type": "fixed",
                "value": 1.0
              },
              {
                "id": "network_08_d7",
                "reason": "（6）运维人员未接受专业培训，未能够安全操作现场各种设施设备的，扣2分；",
                "sourceText": "（6）运维人员未接受专业培训，未能够安全操作现场各种设施设备的，扣2分；",
                "type": "fixed",
                "value": 2.0
              },
              {
                "id": "network_08_d8",
                "reason": "（7）未根据实际情况合理制定应急预案，或一年内应急演练少于一次的，扣1分；",
                "sourceText": "（7）未根据实际情况合理制定应急预案，或一年内应急演练少于一次的，扣1分；",
                "type": "fixed",
                "value": 1.0
              },
              {
                "id": "network_08_d9",
                "reason": "（8）发生安全事故的，扣2分，发生重大安全事故的，扣5分。",
                "sourceText": "（8）发生安全事故的，扣2分，发生重大安全事故的，扣5分。",
                "type": "fixed",
                "value": 2.0
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": "network_2_效果",
    "name": "效果",
    "icon": "效",
    "children": [
      {
        "id": "network_2_1_生态影响",
        "name": "生态影响",
        "items": [
          {
            "id": "network_09",
            "name": "环境保护",
            "maxScore": 2,
            "description": "评价项目实施对生态环境直接或间接的影响",
            "evaluationStandard": "未产生生态污染和环境破坏的，不扣分；因环保问题受到政府部门执法处罚的，出现一次扣1分。",
            "standardText": "未产生生态污染和环境破坏的，不扣分；因环保问题受到政府部门执法处罚的，出现一次扣1分。\n未产生生态污染和环境破坏的，不扣分；因环保问题受到政府部门执法处罚的，出现一次扣1分。",
            "scoringMethod": "查阅记录",
            "dataSource": "行政处罚记录",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "network_09_d1",
                "reason": "未产生生态污染和环境破坏的，不扣分；因环保问题受到政府部门执法处罚的，出现一次扣1分。",
                "sourceText": "未产生生态污染和环境破坏的，不扣分；因环保问题受到政府部门执法处罚的，出现一次扣1分。",
                "type": "fixed",
                "value": 1.0
              }
            ]
          }
        ]
      },
      {
        "id": "network_2_2_社会影响",
        "name": "社会影响",
        "items": [
          {
            "id": "network_10",
            "name": "社会舆论",
            "maxScore": 2,
            "description": "评价项目运作中是否发生舆情或投诉等事件",
            "evaluationStandard": "不被社会有效投诉或公众媒体有效负面报道的，不扣分；被社会有效投诉、公众媒体负面报道的，出现一次扣1分。",
            "standardText": "不被社会有效投诉或公众媒体有效负面报道的，不扣分；被社会有效投诉、公众媒体负面报道的，出现一次扣1分。\n不被社会有效投诉或公众媒体有效负面报道的，不扣分；被社会有效投诉、公众媒体负面报道的，出现一次扣1分。",
            "scoringMethod": "查阅记录",
            "dataSource": "社会有效投诉记录，公众媒体负面报道",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "network_10_d1",
                "reason": "不被社会有效投诉或公众媒体有效负面报道的，不扣分；被社会有效投诉、公众媒体负面报道的，出现一次扣1分。",
                "sourceText": "不被社会有效投诉或公众媒体有效负面报道的，不扣分；被社会有效投诉、公众媒体负面报道的，出现一次扣1分。",
                "type": "fixed",
                "value": 1.0
              }
            ]
          }
        ]
      },
      {
        "id": "network_2_3_可持续性",
        "name": "可持续性",
        "items": [
          {
            "id": "network_11",
            "name": "项目融资情况",
            "maxScore": 1,
            "description": "评价项目公司偿还贷款的能力",
            "evaluationStandard": "项目公司按照融资合同约定，按时足额偿还贷款，不扣分；项目公司未按照融资合同约定偿还贷款的，每笔扣0.5分，扣完为止。",
            "standardText": "项目公司按照融资合同约定，按时足额偿还贷款，不扣分；项目公司未按照融资合同约定偿还贷款的，每笔扣0.5分，扣完为止。\n项目公司按照融资合同约定，按时足额偿还贷款，不扣分；项目公司未按照融资合同约定偿还贷款的，每笔扣0.5分，扣完为止。",
            "scoringMethod": "查阅记录",
            "dataSource": "融资合同，还款证明",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "network_11_d1",
                "reason": "项目公司按照融资合同约定，按时足额偿还贷款，不扣分；项目公司未按照融资合同约定偿还贷款的，每笔扣0.5分，扣完为止。",
                "sourceText": "项目公司按照融资合同约定，按时足额偿还贷款，不扣分；项目公司未按照融资合同约定偿还贷款的，每笔扣0.5分，扣完为止。",
                "type": "fixed",
                "value": 0.5
              }
            ]
          },
          {
            "id": "network_12",
            "name": "履约保函",
            "maxScore": 1,
            "description": "评价项目公司履约保证的持续性",
            "evaluationStandard": "项目资产状况良好、风险可控，已及时缴纳履约保函、购买必要的运营期险种，能够满足未来污水处理服务持续性供给。\n（1）项目公司未缴纳运营期履约保函的，扣1分；未在规定时间内足额缴纳运营期履约保函的，扣0.5分。\n（2）未购买运营期保险的，扣1分；购买的运营期保险不符合PPP项目合同约定的，扣0.5分。",
            "standardText": "项目资产状况良好、风险可控，已及时缴纳履约保函、购买必要的运营期险种，能够满足未来污水处理服务持续性供给。\n（1）项目公司未缴纳运营期履约保函的，扣1分；未在规定时间内足额缴纳运营期履约保函的，扣0.5分。\n（2）未购买运营期保险的，扣1分；购买的运营期保险不符合PPP项目合同约定的，扣0.5分。\n项目资产状况良好、风险可控，已及时缴纳履约保函、购买必要的运营期险种，能够满足未来污水处理服务持续性供给。\n（1）项目公司未缴纳运营期履约保函的，扣1分；未在规定时间内足额缴纳运营期履约保函的，扣0.5分。\n（2）未购买运营期保险的，扣1分；购买的运营期保险不符合PPP项目合同约定的，扣0.5分。",
            "scoringMethod": "查阅记录",
            "dataSource": "运营期履约保函、保险",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "network_12_d2",
                "reason": "（1）项目公司未缴纳运营期履约保函的，扣1分；未在规定时间内足额缴纳运营期履约保函的，扣0.5分。",
                "sourceText": "（1）项目公司未缴纳运营期履约保函的，扣1分；未在规定时间内足额缴纳运营期履约保函的，扣0.5分。",
                "type": "fixed",
                "value": 1.0
              },
              {
                "id": "network_12_d3",
                "reason": "（2）未购买运营期保险的，扣1分；购买的运营期保险不符合PPP项目合同约定的，扣0.5分。",
                "sourceText": "（2）未购买运营期保险的，扣1分；购买的运营期保险不符合PPP项目合同约定的，扣0.5分。",
                "type": "fixed",
                "value": 1.0
              }
            ]
          }
        ]
      },
      {
        "id": "network_2_4_满意度",
        "name": "满意度",
        "items": [
          {
            "id": "network_13",
            "name": "实施机构满意度",
            "maxScore": 5,
            "description": "评价各相关部门、公众对项目公司各方面工作的满意程度",
            "evaluationStandard": "由实施机构进行总结合评价。实施机构根据考核期内日常监管情况以镇为单位进行综合评分（0-5分）。",
            "standardText": "由实施机构进行总结合评价。实施机构根据考核期内日常监管情况以镇为单位进行综合评分（0-5分）。\n由实施机构进行总结合评价。实施机构根据考核期内日常监管情况以镇为单位进行综合评分（0-5分）。",
            "scoringMethod": "问卷调查",
            "dataSource": "问卷调查结果",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "network_13_manual",
                "reason": "??????????由实施机构进行总结合评价。实施机构根据考核期内日常监管情况以镇为单位进行综合评分（0-5分）。",
                "type": "range",
                "min": 0,
                "max": 5.0,
                "sourceText": "由实施机构进行总结合评价。实施机构根据考核期内日常监管情况以镇为单位进行综合评分（0-5分）。"
              }
            ]
          },
          {
            "id": "network_14",
            "name": "镇街满意度",
            "maxScore": 2,
            "description": "评价各相关部门、公众对项目公司各方面工作的满意程度",
            "evaluationStandard": "由镇（街）主管部门进行总结合评价。镇级主管部门根据考核期内服务质量综合评分（0-2分）。",
            "standardText": "由镇（街）主管部门进行总结合评价。镇级主管部门根据考核期内服务质量综合评分（0-2分）。\n由镇（街）主管部门进行总结合评价。镇级主管部门根据考核期内服务质量综合评分（0-2分）。",
            "scoringMethod": "问卷调查",
            "dataSource": "问卷调查结果",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "network_14_manual",
                "reason": "??????????由镇（街）主管部门进行总结合评价。镇级主管部门根据考核期内服务质量综合评分（0-2分）。",
                "type": "range",
                "min": 0,
                "max": 2.0,
                "sourceText": "由镇（街）主管部门进行总结合评价。镇级主管部门根据考核期内服务质量综合评分（0-2分）。"
              }
            ]
          },
          {
            "id": "network_15",
            "name": "公众满意度",
            "maxScore": 4,
            "description": "评价各相关部门、公众对项目公司各方面工作的满意程度",
            "evaluationStandard": "政府方或其聘请第三方机构向公众实施调查，根据公众对污水处理设施满意度进行评分。（1~100分）\n公众满意度得分=全镇问卷评分平均分%*4。（以镇为单位），低于60分的问卷数超过40%的，该项目得0分",
            "standardText": "政府方或其聘请第三方机构向公众实施调查，根据公众对污水处理设施满意度进行评分。（1~100分）\n公众满意度得分=全镇问卷评分平均分%*4。（以镇为单位），低于60分的问卷数超过40%的，该项目得0分\n政府方或其聘请第三方机构向公众实施调查，根据公众对污水处理设施满意度进行评分。（1~100分）\n公众满意度得分=全镇问卷评分平均分%*4。（以镇为单位），低于60分的问卷数超过40%的，该项目得0分",
            "scoringMethod": "问卷调查",
            "dataSource": "问卷调查结果",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "network_15_manual",
                "reason": "??????????政府方或其聘请第三方机构向公众实施调查，根据公众对污水处理设施满意度进行评分。（1~100分） 公众满意度得分=全镇问卷评分平均分%*4。（以镇为单位），低于60分的问卷数超过40%的，该项目得0分",
                "type": "range",
                "min": 0,
                "max": 4.0,
                "sourceText": "政府方或其聘请第三方机构向公众实施调查，根据公众对污水处理设施满意度进行评分。（1~100分）\n公众满意度得分=全镇问卷评分平均分%*4。（以镇为单位），低于60分的问卷数超过40%的，该项目得0分"
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": "network_3_管理",
    "name": "管理",
    "icon": "管",
    "children": [
      {
        "id": "network_3_1_组织管理",
        "name": "组织管理",
        "items": [
          {
            "id": "network_16",
            "name": "人员配备",
            "maxScore": 1,
            "description": "评价项目公司人员配备是否合理，是否满足项目运营需要",
            "evaluationStandard": "技术人员数量满足投标文件或PPP项目合同附件约定，不满足要求的，扣1分。",
            "standardText": "技术人员数量满足投标文件或PPP项目合同附件约定，不满足要求的，扣1分。\n技术人员数量满足投标文件或PPP项目合同附件约定，不满足要求的，扣1分。",
            "scoringMethod": "查阅记录",
            "dataSource": "人员配备情况",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "network_16_d1",
                "reason": "技术人员数量满足投标文件或PPP项目合同附件约定，不满足要求的，扣1分。",
                "sourceText": "技术人员数量满足投标文件或PPP项目合同附件约定，不满足要求的，扣1分。",
                "type": "fixed",
                "value": 1.0
              }
            ]
          }
        ]
      },
      {
        "id": "network_3_2_财务管理",
        "name": "财务管理",
        "items": [
          {
            "id": "network_17",
            "name": "资金管理",
            "maxScore": 1,
            "description": "评价运营项目财务管理是否规范合理",
            "evaluationStandard": "应建立科学合理的财务管理制度，并严格按照流程执行，具备有效的会计核算制度及凭证。\n未建立财务管理制度和会计核算制度的，扣1分；财务管理或会计核算不符合要求的，每发现一次扣0.5分，扣完为止。",
            "standardText": "应建立科学合理的财务管理制度，并严格按照流程执行，具备有效的会计核算制度及凭证。\n未建立财务管理制度和会计核算制度的，扣1分；财务管理或会计核算不符合要求的，每发现一次扣0.5分，扣完为止。\n应建立科学合理的财务管理制度，并严格按照流程执行，具备有效的会计核算制度及凭证。\n未建立财务管理制度和会计核算制度的，扣1分；财务管理或会计核算不符合要求的，每发现一次扣0.5分，扣完为止。",
            "scoringMethod": "查阅记录",
            "dataSource": "财务管理制度和会计核算制度，资金台账及相关凭证等",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "network_17_d2",
                "reason": "未建立财务管理制度和会计核算制度的，扣1分；财务管理或会计核算不符合要求的，每发现一次扣0.5分，扣完为止。",
                "sourceText": "未建立财务管理制度和会计核算制度的，扣1分；财务管理或会计核算不符合要求的，每发现一次扣0.5分，扣完为止。",
                "type": "fixed",
                "value": 1.0
              }
            ]
          }
        ]
      },
      {
        "id": "network_3_3_制度管理",
        "name": "制度管理",
        "items": [
          {
            "id": "network_18",
            "name": "制度健全性和有效性",
            "maxScore": 1,
            "description": "评价项目公司制度是否健全并得到有效执行",
            "evaluationStandard": "应建立健全运行维护管理体系和制度，建立和完善相应的安全和质量保证体系。\n未建立管理制度的，扣1分；制度不完善的，扣0.5分。",
            "standardText": "应建立健全运行维护管理体系和制度，建立和完善相应的安全和质量保证体系。\n未建立管理制度的，扣1分；制度不完善的，扣0.5分。\n应建立健全运行维护管理体系和制度，建立和完善相应的安全和质量保证体系。\n未建立管理制度的，扣1分；制度不完善的，扣0.5分。",
            "scoringMethod": "查阅记录",
            "dataSource": "管理制度",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "network_18_d2",
                "reason": "未建立管理制度的，扣1分；制度不完善的，扣0.5分。",
                "sourceText": "未建立管理制度的，扣1分；制度不完善的，扣0.5分。",
                "type": "fixed",
                "value": 1.0
              }
            ]
          }
        ]
      },
      {
        "id": "network_3_4_档案管理",
        "name": "档案管理",
        "items": [
          {
            "id": "network_19",
            "name": "档案管理",
            "maxScore": 3,
            "description": "评价项目公司档案管理情况",
            "evaluationStandard": "应建立档案管理制度，定期对污水收集管渠等进行巡检和维护，并做好巡检记录。档案资料应正确、及时、清晰，相关记录应及时归档保存。\n（1）未提供设施日常巡查、定期检查记录、维修记录的，每出现一项扣0.5分。\n（2）巡检、维修记录未能达到日常巡查作用、巡查问题与维修记录不符的，每出现一项扣0.5分。\n（3）一年内对全部设施开展村民意见调查少于1次，或未落实村民合理建议的，扣0~1分。",
            "standardText": "应建立档案管理制度，定期对污水收集管渠等进行巡检和维护，并做好巡检记录。档案资料应正确、及时、清晰，相关记录应及时归档保存。\n（1）未提供设施日常巡查、定期检查记录、维修记录的，每出现一项扣0.5分。\n（2）巡检、维修记录未能达到日常巡查作用、巡查问题与维修记录不符的，每出现一项扣0.5分。\n（3）一年内对全部设施开展村民意见调查少于1次，或未落实村民合理建议的，扣0~1分。\n应建立档案管理制度，定期对污水收集管渠等进行巡检和维护，并做好巡检记录。档案资料应正确、及时、清晰，相关记录应及时归档保存。\n（1）未提供设施日常巡查、定期检查记录、维修记录的，每出现一项扣0.5分。\n（2）巡检、维修记录未能达到日常巡查作用、巡查问题与维修记录不符的，每出现一项扣0.5分。\n（3）一年内对全部设施开展村民意见调查少于1次，或未落实村民合理建议的，扣0~1分。",
            "scoringMethod": "查阅记录",
            "dataSource": "设施日常巡查、维护维修、水质检测记录，村民意见调查及整改记录等",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "network_19_d2",
                "reason": "（1）未提供设施日常巡查、定期检查记录、维修记录的，每出现一项扣0.5分。",
                "sourceText": "（1）未提供设施日常巡查、定期检查记录、维修记录的，每出现一项扣0.5分。",
                "type": "fixed",
                "value": 0.5
              },
              {
                "id": "network_19_d3",
                "reason": "（2）巡检、维修记录未能达到日常巡查作用、巡查问题与维修记录不符的，每出现一项扣0.5分。",
                "sourceText": "（2）巡检、维修记录未能达到日常巡查作用、巡查问题与维修记录不符的，每出现一项扣0.5分。",
                "type": "fixed",
                "value": 0.5
              },
              {
                "id": "network_19_d4",
                "reason": "（3）一年内对全部设施开展村民意见调查少于1次，或未落实村民合理建议的，扣0~1分。",
                "sourceText": "（3）一年内对全部设施开展村民意见调查少于1次，或未落实村民合理建议的，扣0~1分。",
                "type": "range",
                "min": 0,
                "max": 1.0
              }
            ]
          }
        ]
      },
      {
        "id": "network_3_5_信息公开",
        "name": "信息公开",
        "items": [
          {
            "id": "network_20",
            "name": "信息公开",
            "maxScore": 1,
            "description": "评价PPP项目信息公开是否及时准确",
            "evaluationStandard": "（1）根据《财政部关于修订发布〈政府和社会资本合作（PPP）综合信息平台信息公开管理办法〉的通知》（财金〔2021〕110号）规定，PPP项目信息公开真实、完整、准确、及时。\n应当公开的信息未按要求及时、准确配合实施机构公开的，扣1分，由于全国PPP综合信息平台维护更新造成的信息公布不及时情形不予扣分。\n（2）按照要求设置设施信息公示牌或未公开投诉渠道的，扣0.5分。",
            "standardText": "（1）根据《财政部关于修订发布〈政府和社会资本合作（PPP）综合信息平台信息公开管理办法〉的通知》（财金〔2021〕110号）规定，PPP项目信息公开真实、完整、准确、及时。\n应当公开的信息未按要求及时、准确配合实施机构公开的，扣1分，由于全国PPP综合信息平台维护更新造成的信息公布不及时情形不予扣分。\n（2）按照要求设置设施信息公示牌或未公开投诉渠道的，扣0.5分。\n（1）根据《财政部关于修订发布〈政府和社会资本合作（PPP）综合信息平台信息公开管理办法〉的通知》（财金〔2021〕110号）规定，PPP项目信息公开真实、完整、准确、及时。\n应当公开的信息未按要求及时、准确配合实施机构公开的，扣1分，由于全国PPP综合信息平台维护更新造成的信息公布不及时情形不予扣分。\n（2）按照要求设置设施信息公示牌或未公开投诉渠道的，扣0.5分。",
            "scoringMethod": "查询PPP综合信息平台",
            "dataSource": "财政部PPP综合信息平台",
            "calculationMethod": "???????????????????????100????100/???????????????????",
            "options": [
              {
                "id": "network_20_d2",
                "reason": "应当公开的信息未按要求及时、准确配合实施机构公开的，扣1分，由于全国PPP综合信息平台维护更新造成的信息公布不及时情形不予扣分。",
                "sourceText": "应当公开的信息未按要求及时、准确配合实施机构公开的，扣1分，由于全国PPP综合信息平台维护更新造成的信息公布不及时情形不予扣分。",
                "type": "fixed",
                "value": 1.0
              },
              {
                "id": "network_20_d3",
                "reason": "（2）按照要求设置设施信息公示牌或未公开投诉渠道的，扣0.5分。",
                "sourceText": "（2）按照要求设置设施信息公示牌或未公开投诉渠道的，扣0.5分。",
                "type": "fixed",
                "value": 0.5
              }
            ]
          }
        ]
      }
    ]
  }
] as const;
